<unk>	0
<s>	0
</s>	0
▁the	-3.20793
.	-3.23536
,	-3.31536
s	-3.45656
▁of	-3.7991
▁and	-3.88865
▁	-3.98206
▁in	-4.10677
▁to	-4.14325
ed	-4.1515
▁a	-4.32978
i	-4.68457
d	-4.8027
▁The	-4.81309
ing	-4.94091
▁wa	-5.04759
e	-5.06617
▁f	-5.14481
▁for	-5.25429
▁were	-5.28668
t	-5.30782
al	-5.32343
▁on	-5.4186
▁that	-5.44967
y	-5.46833
ly	-5.55574
▁as	-5.62413
-	-5.64373
▁United	-5.64404
▁S	-5.66582
▁States	-5.67801
▁had	-5.69501
l	-5.72355
▁with	-5.76703
▁by	-5.78662
▁—	-5.82471
▁from	-5.86514
ir	-5.868
:	-5.90722
▁A	-5.97388
n	-5.98848
▁w	-6.02833
▁government	-6.09794
▁be	-6.09808
▁it	-6.11935
▁Americans	-6.12245
▁but	-6.15027
▁an	-6.15432
th	-6.2034
▁C	-6.22995
’	-6.23511
er	-6.23609
▁at	-6.24262
▁They	-6.25299
on	-6.2622
▁American	-6.2689
▁d	-6.27216
ies	-6.33305
▁th	-6.33964
▁war	-6.3558
▁It	-6.35993
▁would	-6.3628
▁new	-6.39695
▁In	-6.39728
▁years	-6.4007
ation	-6.41707
r	-6.43295
▁not	-6.4351
▁c	-6.43898
▁states	-6.44127
▁who	-6.46984
es	-6.48258
ers	-6.48695
▁America	-6.50529
▁they	-6.50596
▁“	-6.50795
▁British	-6.50796
▁rst	-6.50863
to	-6.55885
▁n	-6.56797
ever	-6.57504
▁U	-6.58912
;	-6.58962
▁(	-6.58962
▁political	-6.59111
▁New	-6.59179
▁s	-6.60924
o	-6.61627
▁Union	-6.6331
▁T	-6.63631
an	-6.64855
S	-6.65264
▁D	-6.70954
ment	-6.71849
▁against	-6.72623
▁its	-6.73482
▁North	-6.77589
▁colonies	-6.77617
▁War	-6.77693
▁de	-6.79041
▁19	-6.8175
▁all	-6.82414
/	-6.8288
©	-6.8288
▁President	-6.82941
▁over	-6.83209
▁national	-6.8375
▁t	-6.84082
▁nation	-6.84532
▁he	-6.86053
▁B	-6.86128
a	-6.87259
▁I	-6.87955
▁Britain	-6.88436
▁people	-6.88436
▁more	-6.88519
▁eff	-6.89123
▁his	-6.89544
▁led	-6.89681
▁rights	-6.90402
▁G	-6.94261
▁Congress	-6.94318
▁Constitution	-6.94318
▁have	-6.94324
▁g	-6.94337
▁most	-6.94726
▁P	-6.95776
many	-6.95927
▁re	-6.96167
▁O	-6.96762
en	-6.96765
▁is	-6.97019
▁other	-6.97934
us	-6.98895
▁E	-7.00101
ted	-7.00149
▁York	-7.00568
▁after	-7.00791
▁been	-7.00825
▁un	-7.0164
).	-7.02639
▁power	-7.03508
▁land	-7.04526
▁South	-7.0618
▁president	-7.07235
▁law	-7.07469
”	-7.07679
▁M	-7.08119
▁these	-7.0945
ion	-7.11384
▁R	-7.1172
ve	-7.13762
▁Washington	-7.14378
▁world	-7.14379
▁work	-7.1494
hat	-7.15366
ome	-7.15461
m	-7.15554
ce	-7.15591
▁time	-7.15627
ity	-7.17663
re	-7.18346
f	-7.18654
ent	-7.20016
is	-7.20091
ry	-7.21232
▁Europe	-7.21924
▁Georg	-7.22061
▁large	-7.2207
▁between	-7.22071
▁economic	-7.22073
▁came	-7.22146
or	-7.24629
p	-7.25116
it	-7.2662
am	-7.28525
les	-7.29294
▁L	-7.29638
▁Virginia	-7.30403
▁became	-7.30404
▁system	-7.30404
▁Images	-7.30404
▁issue	-7.30406
▁France	-7.30406
▁strong	-7.3041
▁help	-7.30412
▁two	-7.30432
▁freedom	-7.30435
ine	-7.30551
ose	-7.30645
▁And	-7.31029
▁Le	-7.31463
all	-7.3314
▁r	-7.33788
▁He	-7.34071
▁them	-7.34585
▁one	-7.35096
▁en	-7.35193
ting	-7.36309
▁right	-7.36344
P	-7.37317
de	-7.3774
ar	-7.38428
▁so	-7.39044
ic	-7.39354
▁World	-7.39494
▁troops	-7.39498
▁Japan	-7.39503
▁settlement	-7.39505
▁military	-7.39506
▁million	-7.39509
▁trade	-7.39538
▁which	-7.39603
▁support	-7.39621
▁part	-7.39766
▁out	-7.39798
▁vote	-7.39924
▁Nation	-7.39942
▁some	-7.39977
▁includ	-7.41049
▁forces	-7.42361
▁J	-7.42616
▁change	-7.45959
▁ma	-7.46529
le	-7.47261
ant	-7.47671
uring	-7.47962
ember	-7.48287
▁dis	-7.49039
▁provide	-7.49494
▁defeat	-7.49495
▁democracy	-7.49497
▁control	-7.49515
▁early	-7.49518
▁also	-7.49537
▁become	-7.49548
▁own	-7.49631
▁delegates	-7.49691
▁has	-7.49778
▁how	-7.49782
▁men	-7.49836
▁e	-7.49894
st	-7.50075
▁13	-7.5051
▁inf	-7.52047
▁great	-7.52114
▁force	-7.53027
▁al	-7.53311
▁end	-7.53536
rew	-7.54607
in	-7.56219
C	-7.58605
▁18	-7.58992
k	-7.59373
A	-7.59801
,000	-7.60043
▁17	-7.6013
ten	-7.60279
ovie	-7.60447
▁Lincoln	-7.60605
▁Pennsylvania	-7.60605
▁Philadelphia	-7.60605
▁independence	-7.60605
▁prevent	-7.60605
▁decades	-7.60606
▁African	-7.60624
▁Independence	-7.60741
▁slavery	-7.60764
▁believed	-7.60764
▁policy	-7.6079
fore	-7.60803
▁call	-7.60974
00	-7.61689
▁20	-7.62113
time	-7.62217
ept	-7.62366
▁are	-7.62432
▁or	-7.62434
▁proce	-7.62761
go	-7.63324
om	-7.64054
tion	-7.64487
ro	-7.64522
▁con	-7.65313
hen	-7.6646
R	-7.66825
▁there	-7.67932
▁l	-7.68904
)	-7.68963
▁group	-7.69767
▁state	-7.70129
▁Th	-7.71029
most	-7.71218
▁Southern	-7.72706
▁Spa	-7.73045
▁peace	-7.73081
▁Court	-7.73105
▁Revolution	-7.73105
▁left	-7.73106
▁four	-7.73108
▁ict	-7.73133
▁along	-7.7315
▁century	-7.73152
▁three	-7.73155
▁movement	-7.73164
▁Act	-7.7318
▁established	-7.73228
▁LOC	-7.7326
▁Thomas	-7.7326
▁long	-7.73314
public	-7.73327
▁Ye	-7.73332
▁interests	-7.7336
▁fel	-7.7355
▁ghting	-7.74277
▁By	-7.74339
▁area	-7.74345
▁orts	-7.7469
ate	-7.74801
▁m	-7.74896
sm	-7.75089
red	-7.75865
▁whe	-7.77978
▁use	-7.78236
ter	-7.79094
▁no	-7.79811
c	-7.81574
if	-7.81886
▁event	-7.83659
▁produc	-7.84018
round	-7.85212
act	-7.85461
ous	-7.85539
cial	-7.85609
▁continu	-7.85807
▁sign	-7.85897
war	-7.86072
ill	-7.86586
other	-7.86652
ight	-7.86652
ver	-7.86691
▁inter	-7.87067
ould	-7.87164
▁John	-7.87377
▁through	-7.87381
eign	-7.87391
▁Atlantic	-7.87391
▁Civil	-7.87391
▁Massachusetts	-7.87391
▁Roosevelt	-7.87391
▁built	-7.87391
▁ratif	-7.87391
▁young	-7.87391
▁Great	-7.87392
▁Native	-7.87393
▁coast	-7.87394
▁diff	-7.87396
▁about	-7.874
▁began	-7.87403
▁Georgia	-7.87409
▁under	-7.87413
nish	-7.87418
▁colonists	-7.8743
▁society	-7.8743
▁last	-7.87441
▁equal	-7.87448
▁II	-7.8747
▁conf	-7.87473
▁Declar	-7.87482
▁soci	-7.87485
ually	-7.87491
▁near	-7.87557
▁chief	-7.87585
▁Johnson	-7.87585
▁organized	-7.87614
▁16	-7.87616
▁later	-7.87648
▁growing	-7.87679
▁continent	-7.87686
▁set	-7.87687
▁Germany	-7.87776
▁Ap	-7.87909
▁An	-7.88967
ok	-7.8906
h	-7.89085
▁15	-7.90288
nt	-7.9077
▁groups	-7.91385
ra	-7.9152
▁found	-7.91945
▁”	-7.92057
▁north	-7.9255
▁off	-7.92663
where	-7.93516
uch	-7.93759
eff	-7.94069
able	-7.94249
ea	-7.94513
▁Al	-7.94852
▁red	-7.9512
ather	-7.96016
ts	-7.96366
▁rol	-7.96665
ame	-7.96687
ial	-7.96793
▁Mar	-7.97384
co	-7.98125
▁hi	-7.98222
yet	-7.98736
▁pass	-7.98784
▁do	-7.99581
▁represent	-7.99924
▁pro	-8.00322
ext	-8.0038
▁battle	-8.00683
ations	-8.01413
▁So	-8.01604
T	-8.01712
The	-8.02153
▁free	-8.0271
▁2	-8.0297
▁met	-8.03128
com	-8.03192
▁can	-8.03213
ian	-8.03406
▁even	-8.03483
ough	-8.03522
▁German	-8.03616
▁4	-8.0373
▁sh	-8.03827
▁p	-8.03858
▁get	-8.03881
▁popula	-8.04003
ttle	-8.04022
▁For	-8.04041
▁Florida	-8.04058
▁Supreme	-8.04058
▁attempt	-8.04058
▁claim	-8.04058
▁countries	-8.04058
▁guarantee	-8.04058
▁individual	-8.04058
▁settlers	-8.04058
▁follow	-8.04058
▁protect	-8.04058
▁life	-8.04059
▁women	-8.0406
▁western	-8.04066
▁back	-8.04067
▁amendment	-8.04071
▁erson	-8.04078
▁sold	-8.04089
▁protest	-8.04106
▁farmers	-8.04106
▁taxes	-8.04112
▁play	-8.04122
▁debate	-8.04132
▁central	-8.04139
eneral	-8.04145
▁bo	-8.04151
▁army	-8.04189
▁ship	-8.04209
▁know	-8.04223
▁did	-8.0424
ril	-8.04272
▁fought	-8.0438
▁30	-8.04388
▁measures	-8.04409
▁leaders	-8.04414
▁though	-8.04478
▁post	-8.04539
▁City	-8.04548
▁gain	-8.04658
▁era	-8.04727
▁needed	-8.04824
▁any	-8.04825
voca	-8.04876
▁based	-8.04896
ut	-8.05059
▁king	-8.0537
▁Confederat	-8.05788
the	-8.05862
▁194	-8.06572
self	-8.06652
w	-8.06777
now	-8.0679
▁Europeans	-8.06916
nd	-8.07022
▁signed	-8.07054
▁On	-8.0729
▁battles	-8.07557
▁way	-8.07732
▁h	-8.08017
▁At	-8.08326
▁10	-8.08987
te	-8.10537
ice	-8.10798
8	-8.11327
▁Ital	-8.11826
ians	-8.11906
ore	-8.12006
▁W	-8.12017
▁Ad	-8.12117
▁Mos	-8.14206
▁lands	-8.14822
M	-8.15638
▁nations	-8.15871
ary	-8.16353
4	-8.16567
io	-8.17638
ur	-8.17769
▁plan	-8.17865
land	-8.17896
pe	-8.18134
▁me	-8.18478
▁air	-8.18642
▁ght	-8.19081
▁100	-8.19101
ong	-8.19145
ure	-8.19312
man	-8.19336
▁ce	-8.19742
il	-8.19912
cause	-8.20605
ey	-8.20964
▁European	-8.21068
▁fu	-8.214
▁continue	-8.21699
I	-8.21814
▁Ju	-8.21832
▁nav	-8.21943
▁remain	-8.22229
av	-8.22302
▁Fi	-8.22663
▁H	-8.22794
F	-8.22822
1,	-8.22871
▁develop	-8.22989
tain	-8.23102
ized	-8.23489
as	-8.2378
▁K	-8.23796
ontinent	-8.23817
ction	-8.23913
eclar	-8.23932
▁govern	-8.23937
▁Communis	-8.2395
▁Fr	-8.23964
▁West	-8.2403
▁reject	-8.24058
▁Alexander	-8.24058
▁Franklin	-8.24058
▁French	-8.24058
▁Hamilton	-8.24058
▁civil	-8.24058
▁economy	-8.24058
▁especially	-8.24058
▁expect	-8.24058
▁permanent	-8.24058
▁religio	-8.24058
▁major	-8.24058
▁colonial	-8.24058
▁limit	-8.24058
▁divided	-8.24059
▁uence	-8.24059
▁Left	-8.24059
▁adopt	-8.2406
▁liberty	-8.24061
▁James	-8.24063
▁Asia	-8.24063
▁hope	-8.2407
▁prosperity	-8.24073
▁1920	-8.24073
▁convention	-8.24076
▁territories	-8.24082
▁Western	-8.24087
▁Many	-8.24094
▁election	-8.2412
▁population	-8.24125
▁said	-8.24129
▁while	-8.24142
▁Spain	-8.2416
▁liv	-8.24231
▁business	-8.24276
▁industry	-8.24319
▁treaty	-8.24319
▁How	-8.24323
▁white	-8.24325
▁Boston	-8.24325
▁up	-8.2434
▁still	-8.24347
▁imp	-8.24348
▁local	-8.24391
▁full	-8.24469
▁immigrants	-8.24497
▁Deal	-8.24561
▁elected	-8.24646
▁arrived	-8.24764
▁seize	-8.24897
▁revolutionar	-8.24907
bert	-8.24924
▁reach	-8.24941
▁form	-8.25504
▁pos	-8.25543
▁These	-8.25589
▁trib	-8.25665
age	-8.25698
sible	-8.25904
▁far	-8.25933
ious	-8.2601
▁slaves	-8.26056
▁186	-8.26594
▁vers	-8.26747
▁oppo	-8.26865
thers	-8.27076
ture	-8.27335
▁Miss	-8.28446
ism	-8.28838
▁co	-8.29262
ive	-8.29634
OR	-8.29707
ern	-8.30037
ored	-8.30299
▁lo	-8.31005
med	-8.31037
▁His	-8.32469
ff	-8.32987
▁De	-8.33622
▁Their	-8.34091
▁St	-8.34187
▁Ro	-8.34439
ways	-8.34642
▁ect	-8.35141
▁V	-8.35745
▁Mi	-8.3648
▁others	-8.36852
▁see	-8.38465
.”	-8.39294
▁mov	-8.39513
▁v	-8.41919
pute	-8.42533
▁preserve	-8.43175
day	-8.44317
▁idea	-8.44499
▁ga	-8.44651
▁Republican	-8.44939
▁com	-8.45014
E	-8.4533
▁attack	-8.45348
ran	-8.46488
▁year	-8.46901
▁maintain	-8.47042
▁south	-8.47089
government	-8.47123
▁surrender	-8.47299
▁du	-8.47478
lay	-8.47546
and	-8.47624
▁ne	-8.47699
▁press	-8.47707
rtic	-8.48508
ated	-8.48544
▁natural	-8.48552
▁polic	-8.48625
ful	-8.48635
17	-8.48812
▁labor	-8.48852
▁jo	-8.49009
▁just	-8.49022
ouri	-8.49057
Getty	-8.49058
▁collect	-8.49058
▁California	-8.49058
▁Minutemen	-8.49058
▁Vietnam	-8.49058
▁William	-8.49058
▁Wilson	-8.49058
▁address	-8.49058
▁campaign	-8.49058
▁facilities	-8.49058
▁increasing	-8.49058
▁Farm	-8.49058
▁Maryland	-8.49058
▁common	-8.49058
▁secret	-8.49058
▁direct	-8.49058
▁improve	-8.49058
▁Mississippi	-8.49058
▁legislation	-8.49058
▁Paris	-8.49059
▁compet	-8.49059
▁half	-8.49059
▁Henry	-8.49059
▁newspaper	-8.49059
▁Army	-8.49059
▁compromise	-8.4906
▁River	-8.4906
▁belief	-8.4906
▁argu	-8.49061
▁Treat	-8.49062
▁Bush	-8.49063
▁hug	-8.49064
▁period	-8.49064
▁progress	-8.49065
▁import	-8.49065
cross	-8.49066
▁saw	-8.49066
▁begin	-8.49068
▁black	-8.49069
▁char	-8.49073
▁high	-8.49073
▁refused	-8.49075
▁throughout	-8.49077
▁Depression	-8.49079
▁history	-8.4908
ux	-8.49081
▁number	-8.49084
▁reduc	-8.49085
▁terms	-8.49088
▁ective	-8.4909
▁open	-8.4909
▁thousands	-8.49091
▁justice	-8.49093
▁order	-8.49097
▁brea	-8.49099
rade	-8.491
▁explor	-8.49101
ington	-8.49109
▁Security	-8.49119
▁threat	-8.4912
▁1860	-8.49132
opoli	-8.49132
▁much	-8.49132
▁decision	-8.49152
▁port	-8.49153
erences	-8.49164
▁education	-8.49165
▁hand	-8.49171
▁home	-8.49175
▁done	-8.49179
ask	-8.4918
▁mission	-8.49233
▁Right	-8.49233
▁enter	-8.49244
vast	-8.49245
▁Island	-8.49288
▁together	-8.49328
ors	-8.49364
▁generally	-8.49373
▁fear	-8.49374
▁hold	-8.49415
▁constitutional	-8.49449
▁per	-8.49452
▁Inc	-8.49462
▁region	-8.49464
▁ref	-8.49497
▁11	-8.49508
▁will	-8.4952
suff	-8.49589
▁building	-8.4959
▁reform	-8.49591
sive	-8.49603
▁aid	-8.49615
ities	-8.49618
▁Archives	-8.49633
▁mid	-8.49676
▁princip	-8.49763
▁mon	-8.49827
▁expanded	-8.49832
▁bring	-8.49866
▁cr	-8.4988
▁sent	-8.49895
▁impose	-8.49983
▁union	-8.50085
▁tri	-8.50261
▁develope	-8.50291
▁water	-8.50448
ning	-8.5053
▁Indians	-8.50627
▁serv	-8.50803
▁surrendered	-8.50848
lands	-8.50958
▁liberal	-8.51014
▁seri	-8.51148
▁Mon	-8.51307
▁Br	-8.51314
cond	-8.51582
▁start	-8.51832
▁br	-8.51967
▁Bo	-8.52002
▁Bett	-8.52653
uel	-8.53033
60	-8.53062
70	-8.53142
▁den	-8.53177
king	-8.53483
▁par	-8.53537
▁age	-8.53707
▁ended	-8.5374
▁act	-8.53873
2,	-8.54638
▁Pain	-8.54727
ke	-8.54811
sure	-8.54934
▁ve	-8.56
ese	-8.56434
▁193	-8.56683
cent	-8.57285
▁gl	-8.57477
ty	-8.57711
g	-8.5792
ring	-8.58058
put	-8.5845
ied	-8.58531
▁too	-8.58941
se	-8.5913
▁changes	-8.59299
▁F	-8.59698
ging	-8.59772
▁move	-8.60206
over	-8.61116
ered	-8.61344
▁st	-8.61569
▁No	-8.62033
▁sta	-8.62731
▁o	-8.63846
ves	-8.63968
▁N	-8.6405
former	-8.648
dy	-8.65379
lm	-8.66321
▁wel	-8.66378
ack	-8.67185
side	-8.67384
orn	-8.69175
aci	-8.69851
ue	-8.71513
▁experienc	-8.71954
erra	-8.72033
▁Ste	-8.73219
▁ee	-8.74042
um	-8.74297
mi	-8.74441
3	-8.74647
U	-8.75326
wo	-8.7558
▁5	-8.7601
z	-8.76577
ath	-8.76672
ws	-8.76802
7	-8.76808
ho	-8.76875
pt	-8.77239
▁cons	-8.77269
ew	-8.77424
way	-8.77454
▁basi	-8.77633
▁document	-8.78296
ot	-8.7831
▁good	-8.78403
▁court	-8.7842
cultur	-8.78478
like	-8.78537
▁li	-8.78725
pression	-8.78929
he	-8.7907
D	-8.79276
▁slave	-8.79417
od	-8.79578
64	-8.79892
bal	-8.79933
▁3	-8.80126
ely	-8.80132
form	-8.8025
American	-8.8045
New	-8.80458
work	-8.8047
▁9	-8.80489
dministrati	-8.80656
signed	-8.80734
no	-8.80815
ll	-8.80846
▁po	-8.80928
▁except	-8.80946
fter	-8.81285
each	-8.81291
ally	-8.81355
▁ort	-8.81407
▁Ca	-8.81472
ize	-8.81637
▁victor	-8.81673
▁place	-8.81834
▁constitution	-8.81856
▁base	-8.81911
▁treat	-8.8193
▁industr	-8.81943
▁Ho	-8.81979
ghting	-8.81992
▁14	-8.82038
row	-8.82061
▁Korea	-8.82083
ustr	-8.8215
merge	-8.82153
▁eas	-8.82191
▁general	-8.82255
entral	-8.8227
▁author	-8.82302
ple	-8.82364
til	-8.82382
conclu	-8.82391
dependent	-8.82391
nvironment	-8.82391
▁Columb	-8.82391
▁England	-8.82391
▁Robinson	-8.82391
▁Tennessee	-8.82391
▁Truman	-8.82391
▁challenge	-8.82391
▁citizens	-8.82391
▁demographic	-8.82391
▁diplomat	-8.82391
▁enormous	-8.82391
▁expedition	-8.82391
▁factories	-8.82391
▁frontier	-8.82391
▁harness	-8.82391
▁human	-8.82391
▁isolationis	-8.82391
▁legislative	-8.82391
▁negotiate	-8.82391
▁precedent	-8.82391
▁purchase	-8.82391
▁rock	-8.82391
▁separate	-8.82391
▁succeeded	-8.82391
▁weapons	-8.82391
nounce	-8.82391
▁escape	-8.82391
▁ocean	-8.82391
▁regulate	-8.82391
▁search	-8.82391
▁writer	-8.82391
▁associat	-8.82391
▁bomb	-8.82391
▁border	-8.82391
▁compan	-8.82391
▁friend	-8.82391
▁Work	-8.82392
▁spirit	-8.82392
Marshall	-8.82392
▁stopped	-8.82392
▁illegal	-8.82392
▁status	-8.82392
▁settled	-8.82392
▁cotton	-8.82392
▁Reg	-8.82392
▁Under	-8.82392
▁decide	-8.82393
▁focus	-8.82393
▁invad	-8.82393
▁Ocean	-8.82393
▁divisions	-8.82393
▁quo	-8.82393
▁bridge	-8.82393
▁defend	-8.82393
▁punish	-8.82394
▁Compromise	-8.82394
▁counter	-8.82394
▁capital	-8.82394
▁relations	-8.82394
▁Center	-8.82394
▁balance	-8.82394
▁College	-8.82399
appoint	-8.824
native	-8.82401
▁tele	-8.82401
▁months	-8.82401
▁short	-8.82402
▁1765	-8.82405
▁amb	-8.82406
▁big	-8.82406
▁view	-8.82406
▁Bell	-8.82407
▁reasons	-8.82407
▁railroad	-8.82408
▁proposed	-8.82408
▁IN	-8.82409
▁Federal	-8.82412
▁vari	-8.82415
sistance	-8.82415
▁1775.	-8.82416
▁leadership	-8.82417
▁restrict	-8.82417
▁21	-8.82417
▁resolved	-8.82417
ization	-8.82419
▁Wood	-8.82421
▁position	-8.82422
▁Comm	-8.82422
▁withdraw	-8.82424
▁Canada	-8.82424
▁1890	-8.82427
▁late	-8.82431
▁agree	-8.82435
▁23	-8.82435
▁royal	-8.82437
stead	-8.82444
▁fair	-8.82451
▁down	-8.82452
▁materi	-8.82453
▁peaceful	-8.82464
▁44	-8.82467
▁Department	-8.82479
▁1950	-8.82483
▁300	-8.82487
vann	-8.82487
▁cultural	-8.82488
ederal	-8.82493
▁quickly	-8.82493
▁ourish	-8.82498
▁opportunity	-8.82503
▁ob	-8.82514
▁agricultural	-8.82519
horse	-8.8252
▁Ch	-8.82531
▁soil	-8.82532
bell	-8.82538
63	-8.82541
▁products	-8.82546
▁exam	-8.82559
▁commerce	-8.82559
▁response	-8.82564
amin	-8.82577
▁famil	-8.8259
▁Hall	-8.82614
▁tru	-8.82618
▁enc	-8.82622
▁Chin	-8.82646
▁cities	-8.82649
minated	-8.82665
IS	-8.82673
▁Gran	-8.8268
▁Korean	-8.82702
▁disc	-8.82719
nical	-8.82722
▁pain	-8.82729
el	-8.82732
▁republic	-8.82735
azi	-8.82756
▁su	-8.82758
sp	-8.82769
▁May	-8.82769
▁main	-8.82792
▁lives	-8.828
▁disappeared	-8.82805
▁well	-8.82828
▁authority	-8.82834
▁goal	-8.82888
▁victory	-8.82892
ado	-8.82902
▁Liberty	-8.82906
▁present	-8.82907
mo	-8.82908
▁Federalist	-8.82908
▁Reconstruction	-8.82927
▁children	-8.82947
onnect	-8.82956
▁east	-8.82994
led	-8.83007
▁house	-8.83035
▁primar	-8.83036
rther	-8.83061
▁La	-8.8308
print	-8.83099
ung	-8.83161
cy	-8.83216
▁schools	-8.83232
▁values	-8.83232
enj	-8.83248
▁ideal	-8.83277
▁Min	-8.83277
rest	-8.83294
▁bene	-8.83339
town	-8.83343
▁city	-8.83348
▁assembl	-8.83355
aced	-8.83389
▁turn	-8.83394
▁line	-8.83475
▁sw	-8.83488
ick	-8.83493
▁demanded	-8.83522
ang	-8.83526
▁cl	-8.83543
▁headed	-8.83544
▁care	-8.83549
▁Even	-8.8359
▁39	-8.83688
▁38	-8.83738
exi	-8.83749
▁Pa	-8.83775
bitter	-8.83808
▁Se	-8.83841
bove	-8.83895
▁foundation	-8.83932
▁qui	-8.83961
ood	-8.84004
▁need	-8.8404
ard	-8.84043
rous	-8.84075
idate	-8.8408
lack	-8.84161
▁extr	-8.84436
ball	-8.84477
▁25	-8.84487
▁grow	-8.84507
▁dist	-8.84622
sion	-8.84764
▁ess	-8.85008
▁ad	-8.85026
tin	-8.85044
▁aff	-8.85053
▁add	-8.8517
▁wor	-8.85187
5.	-8.852
▁195	-8.85353
▁1787.	-8.85412
▁35	-8.85441
▁sp	-8.85758
▁remained	-8.85773
ctor	-8.859
▁Col	-8.86188
▁day	-8.86256
▁plant	-8.86359
tch	-8.86438
li	-8.86508
ition	-8.8667
▁8	-8.86674
amp	-8.8691
mes	-8.86979
rk	-8.87104
▁eren	-8.87106
legal	-8.87174
▁attacks	-8.87793
ite	-8.87861
▁Cul	-8.88021
▁Jun	-8.88201
▁Sli	-8.88264
6.	-8.88446
▁Cla	-8.89085
▁sy	-8.89151
▁armi	-8.89464
arbor	-8.89633
bject	-8.8973
▁ty	-8.9041
▁ghter	-8.90544
AF	-8.90973
ex	-8.9104
stic	-8.91343
ought	-8.91465
▁1,	-8.91534
tic	-8.91536
be	-8.91581
▁subm	-8.92008
tamp	-8.92099
ior	-8.92275
formation	-8.92355
ked	-8.92454
ober	-8.9249
▁fr	-8.92569
rote	-8.92721
ating	-8.92901
tter	-8.93036
4.	-8.95156
ne	-8.9523
ide	-8.95357
tor	-8.9538
▁Wi	-8.96896
▁gri	-8.97012
▁ye	-8.97216
▁Cu	-8.97309
▁17,	-8.97759
▁dead	-8.98505
▁Jac	-8.98811
▁Sa	-8.98936
▁here	-8.99124
dison	-8.993
b	-8.99353
take	-8.99361
▁b	-8.99527
sources	-8.99551
▁da	-8.9965
▁giv	-8.99854
u	-9.0053
▁Ver	-9.00573
▁Oc	-9.01324
▁ar	-9.02077
▁colonize	-9.02254
▁1	-9.02908
ions	-9.0302
▁am	-9.03523
we	-9.03748
▁attract	-9.04209
ime	-9.04411
▁Po	-9.04419
ct	-9.04678
0	-9.04697
come	-9.04708
▁vi	-9.04804
▁ph	-9.05272
op	-9.05317
ua	-9.0593
▁powers	-9.06939
rs	-9.077
▁El	-9.07866
▁y	-9.08519
me	-9.09317
ower	-9.09424
▁Edi	-9.10114
historical	-9.10577
▁se	-9.10733
▁Mari	-9.11388
ms	-9.11665
▁Ma	-9.12793
x	-9.13091
orthern	-9.13094
▁go	-9.13233
nally	-9.14547
▁nal	-9.15236
ge	-9.15312
5	-9.1602
eet	-9.16813
▁Pro	-9.18065
▁rm	-9.18079
▁sub	-9.18496
ect	-9.18545
▁196	-9.18952
▁rec	-9.19023
qui	-9.19155
un	-9.19423
▁Her	-9.19696
▁app	-9.20593
2	-9.20659
▁uni	-9.20861
ense	-9.2114
▁bro	-9.21227
bil	-9.21672
v	-9.22322
▁sur	-9.22511
▁rece	-9.22944
scal	-9.23004
rn	-9.23281
500	-9.23399
▁177	-9.23469
▁ski	-9.23737
alism	-9.23992
▁arm	-9.24118
used	-9.24168
▁cult	-9.24283
1	-9.24294
▁Do	-9.24384
▁180	-9.2448
▁Mo	-9.25318
ounded	-9.25788
▁Confedera	-9.25897
ima	-9.259
ga	-9.25979
▁Har	-9.26119
mak	-9.26277
hip	-9.26341
▁str	-9.2648
ector	-9.266
upport	-9.26651
▁rea	-9.26893
sh	-9.27042
▁la	-9.27298
ain	-9.27411
▁star	-9.27484
▁mo	-9.27554
▁1787	-9.27661
▁191	-9.28449
▁200	-9.28515
eme	-9.28652
L	-9.28729
▁cost	-9.28818
▁shot	-9.28953
▁Bu	-9.29055
▁ec	-9.29205
▁Du	-9.29239
ach	-9.29296
▁Southerner	-9.29528
▁arriv	-9.29563
ult	-9.29594
▁reg	-9.29625
▁Indian	-9.29692
B	-9.29716
assa	-9.29879
Photo	-9.29917
rich	-9.29918
ergenc	-9.29923
wide	-9.29953
▁abo	-9.29972
ba	-9.29992
got	-9.301
▁Coloni	-9.30105
V	-9.30167
how	-9.30213
▁pri	-9.30251
G	-9.30306
political	-9.30478
national	-9.30479
for	-9.30492
▁elect	-9.30519
but	-9.3054
▁demand	-9.30576
Nation	-9.30602
▁emb	-9.30612
▁expand	-9.30655
fo	-9.30658
year	-9.30783
ssembl	-9.30836
▁6	-9.30918
law	-9.30985
out	-9.31038
ear	-9.31161
▁tur	-9.31251
▁Stat	-9.31316
▁believe	-9.31525
▁Progressiv	-9.31536
▁head	-9.31568
38	-9.31588
by	-9.31589
igh	-9.31594
bol	-9.31641
▁employ	-9.31649
oc	-9.31654
term	-9.31707
▁rev	-9.31777
ti	-9.31781
not	-9.31969
orts	-9.32066
Chi	-9.32134
▁div	-9.32188
▁tax	-9.322
▁decisi	-9.32217
reasury	-9.32236
▁Govern	-9.32236
epartment	-9.32248
▁August	-9.32305
epresentatives	-9.32308
ional	-9.32313
▁again	-9.32323
vention	-9.32341
▁milita	-9.32366
found	-9.32376
ervi	-9.32382
▁progr	-9.32387
▁Comp	-9.32388
▁distri	-9.3239
sburg	-9.32391
▁administer	-9.32391
▁block	-9.32391
▁instinct	-9.32391
▁jud	-9.32391
Chancellorsville	-9.32391
owboy	-9.32391
segregat	-9.32391
ularly	-9.32391
▁1819	-9.32391
▁Abraham	-9.32391
▁Antietam	-9.32391
▁Berlin	-9.32391
▁Carolina	-9.32391
▁Clinton	-9.32391
▁Credits	-9.32391
▁English	-9.32391
▁Francisc	-9.32391
▁Kentucky	-9.32391
▁Llewellyn	-9.32391
▁McClellan	-9.32391
▁Proclamation	-9.32391
▁Research	-9.32391
▁Richmond	-9.32391
▁accept	-9.32391
▁activism	-9.32391
▁bloodiest	-9.32391
▁bottom	-9.32391
▁conditions	-9.32391
▁determined	-9.32391
▁dropped	-9.32391
▁elderly	-9.32391
▁empire	-9.32391
▁gradually	-9.32391
▁ideological	-9.32391
▁ignored	-9.32391
▁immediate	-9.32391
▁immigration	-9.32391
▁insurgency	-9.32391
▁invasion	-9.32391
▁legislature	-9.32391
▁manufacturing	-9.32391
▁militia	-9.32391
▁necessary	-9.32391
▁negotiations	-9.32391
▁patents	-9.32391
▁payments	-9.32391
▁perhaps	-9.32391
▁presidenc	-9.32391
▁previously	-9.32391
▁proposal	-9.32391
▁recognize	-9.32391
▁regulation	-9.32391
▁remarkable	-9.32391
▁resoluti	-9.32391
▁separation	-9.32391
▁slowly	-9.32391
▁statehood	-9.32391
▁supplies	-9.32391
▁technological	-9.32391
▁tradition	-9.32391
▁travel	-9.32391
▁understood	-9.32391
▁universal	-9.32391
▁villages	-9.32391
▁imm	-9.32391
▁involv	-9.32391
▁monument	-9.32391
▁restrain	-9.32391
▁supply	-9.32391
▁Conservati	-9.32391
▁Yao	-9.32391
▁corporat	-9.32391
▁encourage	-9.32391
▁practic	-9.32391
▁push	-9.32391
▁twice	-9.32391
Reagan	-9.32391
conquered	-9.32391
▁chance	-9.32391
▁concept	-9.32391
▁confront	-9.32391
▁music	-9.32391
▁network	-9.32391
▁Plains	-9.32392
▁permit	-9.32392
▁Party	-9.32392
▁unfair	-9.32392
▁Battle	-9.32392
▁Gettysburg	-9.32392
▁happening	-9.32392
▁rebellion	-9.32392
▁steel	-9.32392
▁1921	-9.32392
▁complete	-9.32392
▁corrupt	-9.32392
etail	-9.32392
knowledge	-9.32392
▁crops	-9.32392
▁devised	-9.32392
▁Reform	-9.32392
▁Glori	-9.32392
▁suprem	-9.32393
erritory	-9.32393
▁Corp	-9.32393
▁contra	-9.32393
▁existence	-9.32393
isolate	-9.32393
▁violence	-9.32393
standing	-9.32393
▁country	-9.32393
Writer	-9.32393
-15	-9.32393
▁conservati	-9.32393
▁coordinate	-9.32393
▁speech	-9.32394
▁shipping	-9.32394
rupt	-9.32394
▁six	-9.32394
▁road	-9.32394
▁secession	-9.32395
▁Russia	-9.32395
▁credit	-9.32395
▁enjoy	-9.32395
▁communal	-9.32395
▁colony	-9.32396
▁mountains	-9.32396
▁repeal	-9.32396
▁monarchy	-9.32396
erpent	-9.32396
▁plains	-9.32397
▁result	-9.32397
▁Diff	-9.32398
▁Swede	-9.32398
▁tensions	-9.32399
▁broad	-9.32399
▁depict	-9.32399
▁Day	-9.32399
integr	-9.32399
▁rebel	-9.32399
▁theorist	-9.324
▁race	-9.324
▁Lib	-9.324
▁reserv	-9.32401
▁Northeast	-9.32401
▁clim	-9.32401
▁59	-9.32402
▁imposing	-9.32402
commod	-9.32403
▁Years	-9.32403
▁virtu	-9.32404
▁Eastman	-9.32404
▁cooperation	-9.32404
▁regain	-9.32404
▁expo	-9.32405
▁concer	-9.32406
ragi	-9.32407
▁river	-9.32408
▁pollut	-9.32408
▁46	-9.32409
▁Scot	-9.3241
▁Christ	-9.3241
▁Madison	-9.3241
▁December	-9.32411
▁1783	-9.32412
▁grain	-9.32412
▁Norse	-9.32412
▁51	-9.32413
RO	-9.32414
▁12	-9.32414
▁55	-9.32415
▁1773	-9.32416
▁Justice	-9.32418
▁picture	-9.32419
▁Bull	-9.32419
▁oppressive	-9.32421
▁executive	-9.32423
▁expansion	-9.32423
ordina	-9.32426
▁Greece	-9.32426
▁37	-9.32428
▁stone	-9.32428
TER	-9.3243
rigin	-9.32431
ponents	-9.32431
Earth	-9.32432
▁artist	-9.32434
▁scientist	-9.32435
▁Parliament	-9.32435
▁advance	-9.32437
▁Port	-9.32438
▁36	-9.32439
▁strengthen	-9.32439
▁1992	-9.3244
ensus	-9.32441
▁compl	-9.32441
Finley	-9.32442
▁bold	-9.32442
cks	-9.32443
▁restor	-9.32444
▁secure	-9.32449
▁Arts	-9.32454
▁54	-9.32455
▁34	-9.32455
▁1918	-9.32456
▁trees	-9.32457
crimina	-9.32457
▁58	-9.32457
▁hostilities	-9.32458
▁1850	-9.32459
▁voting	-9.3246
perat	-9.32461
▁Poland	-9.32464
▁1789	-9.32465
▁currency	-9.32465
bac	-9.32467
▁occupation	-9.32468
ranche	-9.32468
▁27	-9.32469
▁oil	-9.32473
▁birth	-9.32474
▁representatives	-9.32474
▁active	-9.32475
▁share	-9.32477
▁Augustine	-9.32478
adical	-9.32483
▁possess	-9.32485
▁Penn	-9.32487
▁route	-9.32488
cha	-9.32492
▁Conf	-9.32493
Hungar	-9.32495
▁defense	-9.32497
90	-9.32498
▁nance	-9.325
▁Norma	-9.32503
▁district	-9.32503
▁Colle	-9.32504
▁Although	-9.32512
bbe	-9.32522
▁armame	-9.32522
▁Fried	-9.32528
▁48	-9.3253
▁rail	-9.32537
▁farm	-9.32537
agge	-9.32542
achine	-9.32543
▁treasury	-9.32547
▁Government	-9.32547
▁1863	-9.32558
-1980	-9.32561
ectional	-9.32563
▁journ	-9.32565
ww	-9.32568
▁make	-9.32571
▁every	-9.32573
▁kil	-9.32581
centra	-9.32583
▁Northerners	-9.32597
▁gun	-9.32597
▁market	-9.32598
rist	-9.326
▁eng	-9.32602
▁divers	-9.32608
duct	-9.32627
iana	-9.32635
▁draft	-9.32641
▁politician	-9.32641
▁Northern	-9.32644
apers	-9.32656
awai	-9.3268
▁Communism	-9.32708
▁carrie	-9.32734
▁democra	-9.32737
▁Age	-9.32761
bine	-9.32767
▁victories	-9.32774
kans	-9.32781
▁Pu	-9.32782
▁development	-9.32785
▁weak	-9.32786
mobil	-9.3279
▁equality	-9.32804
▁proved	-9.32812
▁Form	-9.32839
▁Hop	-9.32839
umer	-9.3284
▁growth	-9.32851
▁Ven	-9.32854
▁unw	-9.32855
▁explorers	-9.32865
▁laborers	-9.32866
▁cially	-9.32883
▁car	-9.32895
▁shut	-9.32908
▁2001	-9.32913
▁terrorist	-9.32921
▁eight	-9.32955
▁1776	-9.32955
▁Confederation	-9.32963
▁cover	-9.32973
▁Austr	-9.32977
alley	-9.3298
▁text	-9.32991
▁62	-9.33016
ubl	-9.33016
▁raci	-9.33023
29	-9.33036
ift	-9.33066
rong	-9.33068
elimina	-9.33108
manage	-9.33125
ah	-9.33126
▁expressed	-9.33137
▁Lock	-9.33145
▁failed	-9.33145
lement	-9.3316
▁navies	-9.33166
dence	-9.33172
▁sil	-9.33175
evi	-9.33192
board	-9.33194
1820	-9.33226
▁notable	-9.33231
Progressivism	-9.33253
▁march	-9.33285
▁achieve	-9.33312
▁question	-9.3332
▁urban	-9.3332
▁1812	-9.3332
▁point	-9.33325
▁agreements	-9.33327
ashes	-9.33348
lish	-9.3335
▁rule	-9.33352
ama	-9.33397
▁trip	-9.33415
ise	-9.33446
▁Fl	-9.33453
▁stay	-9.33495
▁sco	-9.33501
ual	-9.33533
▁naturally	-9.33549
▁itself	-9.3355
▁created	-9.33572
ulb	-9.33589
▁committee	-9.33593
ventor	-9.33602
hone	-9.33609
nton	-9.33647
stance	-9.3366
▁Earl	-9.33661
▁shee	-9.33745
hev	-9.33771
▁west	-9.33793
▁Car	-9.33831
▁1945	-9.33857
▁stocks	-9.33886
▁banks	-9.33929
▁close	-9.33945
1861	-9.33958
▁def	-9.33958
ona	-9.33981
creation	-9.34036
33	-9.34055
▁Ne	-9.34077
98	-9.34082
▁hard	-9.34089
owed	-9.3411
22	-9.34137
ealed	-9.34152
▁realize	-9.34167
era	-9.34287
mage	-9.343
▁Dis	-9.34311
▁name	-9.3433
ural	-9.34344
anks	-9.34362
Pla	-9.3438
▁50	-9.34399
▁bi	-9.34436
▁mode	-9.34443
ished	-9.34498
▁contain	-9.34547
lift	-9.34568
olonists	-9.34601
cient	-9.34672
▁actions	-9.34679
▁40	-9.34719
▁unemploy	-9.34759
▁exception	-9.34796
cip	-9.34817
ugar	-9.3488
▁rich	-9.34958
▁Photo	-9.35
▁Er	-9.35072
count	-9.35076
▁exten	-9.35087
▁placed	-9.35141
melt	-9.35155
ived	-9.35226
ransformation	-9.35227
ains	-9.35233
▁administrati	-9.3529
▁Mil	-9.35322
▁depos	-9.35335
▁wide	-9.35494
raft	-9.3564
gue	-9.357
ission	-9.35708
▁Ric	-9.35773
▁Na	-9.35804
0,000.	-9.35834
▁178	-9.35918
sist	-9.36015
▁ames	-9.36025
▁low	-9.36069
arb	-9.36114
▁rebuild	-9.36203
39	-9.36267
tained	-9.36307
ealthy	-9.36317
▁regi	-9.36334
▁assa	-9.36429
▁rever	-9.36582
▁costs	-9.36594
ory	-9.36619
▁shots	-9.36636
▁caus	-9.36773
▁actor	-9.36796
hile	-9.3712
▁maintained	-9.37197
▁once	-9.37325
▁7	-9.37358
50	-9.37556
ases	-9.37594
et	-9.37595
▁today	-9.37615
▁Southerners	-9.37631
▁disab	-9.37669
▁Con	-9.37732
▁abu	-9.37816
▁pi	-9.37882
▁60	-9.37928
ances	-9.3793
sher	-9.37987
▁mostly	-9.37989
far	-9.37999
▁Be	-9.38163
anim	-9.38294
bs	-9.38325
▁pa	-9.3833
▁tire	-9.38451
▁van	-9.38483
▁fam	-9.38739
ef	-9.3901
▁clea	-9.39142
▁documents	-9.39453
▁goods	-9.39453
▁courts	-9.39471
▁wage	-9.39506
cess	-9.39519
lements	-9.39589
dor	-9.39601
▁Ele	-9.39613
ler	-9.39641
erial	-9.39731
uther	-9.39773
da	-9.4001
ession	-9.40103
▁ac	-9.40121
▁project	-9.40171
are	-9.40231
▁ge	-9.40402
don	-9.40524
yst	-9.40861
oyal	-9.41041
▁deser	-9.41151
5,	-9.41277
▁leas	-9.41378
sel	-9.41521
▁bas	-9.41578
ik	-9.41726
▁gr	-9.42313
▁Republicans	-9.42418
▁ideas	-9.42526
yone	-9.42731
stamp	-9.42852
▁esc	-9.42976
ince	-9.43002
▁sk	-9.44274
tensi	-9.44838
▁ars	-9.4513
dge	-9.45695
ac	-9.45735
▁hel	-9.45861
US	-9.4595
▁cial	-9.45965
N	-9.46165
solida	-9.46985
▁continual	-9.47054
▁appr	-9.47155
▁ver	-9.47276
terf	-9.47413
▁Wh	-9.47434
▁produce	-9.47619
outhwest	-9.47636
ia	-9.47859
▁preserv	-9.4808
owers	-9.48175
▁real	-9.48259
▁represents	-9.48657
tive	-9.48679
ATION	-9.48877
lli	-9.50163
ond	-9.50271
lity	-9.51051
ther	-9.51189
istory	-9.51228
▁participat	-9.51246
▁celebrat	-9.51276
▁sens	-9.51277
▁struggl	-9.51296
▁collaps	-9.51296
▁sho	-9.5166
▁experience	-9.52116
▁events	-9.522
elf	-9.5246
na	-9.5264
ust	-9.53371
▁ca	-9.53816
▁passe	-9.53848
equ	-9.54548
lied	-9.5456
ical	-9.54737
ates	-9.55015
▁u	-9.55297
▁Sinc	-9.56178
ined	-9.56332
▁mean	-9.56715
ook	-9.57267
rt	-9.57697
▁command	-9.58371
atic	-9.58895
win	-9.59498
▁ci	-9.59512
▁rem	-9.59773
▁historic	-9.601
son	-9.60236
ants	-9.60414
▁Pol	-9.61017
der	-9.61781
▁cent	-9.62253
und	-9.63768
dd	-9.64473
▁En	-9.64612
ks	-9.64928
▁fun	-9.65228
▁ba	-9.65554
hibit	-9.65723
▁alli	-9.65868
one	-9.66071
uid	-9.66725
ird	-9.66857
anger	-9.67136
some	-9.67208
ker	-9.68528
▁man	-9.68878
ents	-9.68929
roll	-9.69671
▁Hi	-9.69825
▁plane	-9.71054
▁attracte	-9.71298
at	-9.71719
ci	-9.71931
▁endure	-9.71937
▁forc	-9.71981
▁prom	-9.71987
ev	-9.72491
▁Lo	-9.73811
▁As	-9.74611
▁tak	-9.74725
vers	-9.74948
▁coloniz	-9.75269
▁Me	-9.75618
▁sin	-9.75755
nger	-9.77158
ark	-9.77292
eek	-9.77436
ier	-9.77736
30	-9.77969
nts	-9.79431
ki	-9.79628
▁vo	-9.79912
esources	-9.80838
ost	-9.80861
ast	-9.81229
ned	-9.8332
eadly	-9.83412
tten	-9.8534
ommander	-9.85493
uss	-9.85764
ad	-9.85835
spa	-9.86091
nic	-9.86117
hibi	-9.8713
omic	-9.87261
▁Sh	-9.88402
nse	-9.89746
sail	-9.89842
ert	-9.90441
▁tr	-9.91355
ccess	-9.92471
my	-9.92617
▁hostil	-9.93112
ber	-9.93583
ved	-9.93773
oral	-9.93947
▁ex	-9.94005
gon	-9.94163
▁collapse	-9.95297
▁struggle	-9.95297
▁celebrate	-9.95328
▁participate	-9.95374
rie	-9.96548
ral	-9.96685
nea	-9.968
FO	-9.97691
▁greate	-9.97924
center	-9.98054
▁Ru	-9.98554
ance	-9.98614
west	-9.98751
qua	-9.99038
nal	-9.99155
NA	-9.99196
vi	-9.99659
ught	-9.99672
planes	-9.99765
ov	-10.0008
Italian	-10.0018
val	-10.0037
TION	-10.005
mp	-10.0053
ess	-10.0108
▁Fin	-10.0238
ips	-10.0244
▁des	-10.0245
olida	-10.0276
9	-10.0336
story	-10.0402
ters	-10.0449
▁op	-10.0507
▁subj	-10.0637
bor	-10.0705
posed	-10.0739
▁commit	-10.0753
▁include	-10.0849
fa	-10.0955
▁Seve	-10.0985
ch	-10.1115
Cultur	-10.1327
▁ha	-10.1353
49	-10.1388
old	-10.1396
eserve	-10.1396
ish	-10.1424
ri	-10.1425
000	-10.1433
▁lega	-10.145
750	-10.1451
ol	-10.147
▁projec	-10.1475
SA	-10.1501
here	-10.1539
amph	-10.1714
pment	-10.176
▁lea	-10.1768
▁wo	-10.1849
▁di	-10.1857
52	-10.1871
etter	-10.1897
ste	-10.1922
ched	-10.1985
tag	-10.2003
ble	-10.2068
ible	-10.2083
▁le	-10.2084
▁beh	-10.2092
building	-10.2111
own	-10.2118
inten	-10.2153
▁liber	-10.2171
lave	-10.2175
ppines	-10.2193
▁airp	-10.2209
▁har	-10.2232
56	-10.2234
happ	-10.224
6	-10.2241
app	-10.225
▁sea	-10.2264
arti	-10.2266
▁sec	-10.228
ses	-10.2286
her	-10.2334
▁serve	-10.2343
65	-10.2354
aft	-10.2408
gar	-10.2411
▁250	-10.243
ric	-10.2436
▁170	-10.2451
▁cul	-10.2456
lass	-10.2461
lanes	-10.2462
86	-10.2539
▁trans	-10.254
ounty	-10.2583
oa	-10.26
▁unc	-10.2606
action	-10.2627
▁revolution	-10.2628
alist	-10.2649
icultural	-10.2662
arked	-10.267
▁creat	-10.2672
▁disp	-10.2683
▁respon	-10.2714
uit	-10.2717
▁prospe	-10.2718
vision	-10.2725
health	-10.2733
que	-10.2747
une	-10.2749
ature	-10.2758
Ma	-10.2775
ab	-10.2789
▁impl	-10.279
spu	-10.2823
rincipal	-10.2839
employed	-10.284
ub	-10.2862
▁bank	-10.2868
teri	-10.2869
j	-10.2871
sign	-10.2876
20	-10.2883
place	-10.289
▁prof	-10.2893
▁school	-10.2896
▁value	-10.2896
ence	-10.2898
romise	-10.2903
▁ab	-10.2909
▁Free	-10.2909
▁Archive	-10.2911
rig	-10.2915
establish	-10.2917
anyon	-10.2918
stock	-10.2919
ul	-10.292
▁immigrant	-10.292
▁measure	-10.2926
Y	-10.2926
▁interest	-10.2936
▁delegate	-10.2937
▁invent	-10.2941
▁impo	-10.2949
▁leader	-10.2958
van	-10.2974
▁suc	-10.2976
▁pr	-10.2979
▁organiz	-10.2983
rden	-10.2985
▁Su	-10.2994
wa	-10.2998
ried	-10.2999
W	-10.3001
point	-10.3002
inated	-10.3004
1812	-10.3006
urban	-10.3006
rule	-10.3006
agreements	-10.3006
▁achiev	-10.3008
▁publi	-10.3009
41	-10.3009
head	-10.3011
question	-10.3013
▁clo	-10.3016
present	-10.3017
Gor	-10.3027
Federalist	-10.3027
Liberty	-10.3027
Art	-10.3031
wealth	-10.3031
▁hous	-10.3034
children	-10.3034
Reconstruction	-10.3035
O	-10.3039
preserve	-10.3041
rish	-10.3042
white	-10.3043
Boston	-10.3043
ug	-10.3048
hold	-10.3048
Johnson	-10.3049
free	-10.3049
16	-10.3049
LOC	-10.305
Thomas	-10.305
▁express	-10.3051
Independence	-10.3052
IO	-10.3053
which	-10.3054
rched	-10.3054
chief	-10.3056
NAT	-10.3056
President	-10.3057
13	-10.306
care	-10.3062
slavery	-10.3063
were	-10.3065
Earl	-10.3066
gri	-10.3066
War	-10.3067
▁disappear	-10.3068
up	-10.3078
usinesses	-10.3078
ublic	-10.3083
▁Loc	-10.3092
0-	-10.3093
uthority	-10.3093
whe	-10.3095
local	-10.3097
▁politic	-10.3097
▁kn	-10.3104
▁fail	-10.3105
continent	-10.3105
▁terroris	-10.3109
gency	-10.3113
rea	-10.3116
32	-10.3119
force	-10.3124
structi	-10.3131
ays	-10.3133
bul	-10.3137
▁expl	-10.3142
later	-10.3144
placed	-10.3145
emocrat	-10.3148
seas	-10.315
▁foun	-10.3156
plu	-10.3156
call	-10.316
Sta	-10.3162
▁build	-10.3164
76.	-10.3175
▁educat	-10.3177
▁stock	-10.3186
loca	-10.3186
▁agricultur	-10.3189
▁bu	-10.3191
▁explo	-10.3192
▁opportunit	-10.3193
raw	-10.3193
169	-10.3194
poli	-10.3195
▁quick	-10.3197
1980	-10.3197
▁fai	-10.32
reach	-10.3201
▁commerc	-10.3202
state	-10.3202
▁centur	-10.3206
tabl	-10.3208
▁contro	-10.3208
tested	-10.3209
▁occu	-10.3211
mid	-10.3213
▁Africa	-10.3214
hildren	-10.3215
secu	-10.3216
▁182	-10.3216
adde	-10.3219
▁cour	-10.3219
urrency	-10.322
▁territori	-10.3221
ecurity	-10.3221
▁190	-10.3222
▁societ	-10.3222
▁scien	-10.3222
▁jour	-10.3224
ank	-10.3224
colon	-10.3224
ousands	-10.3225
▁our	-10.3225
lthough	-10.3225
efense	-10.3226
▁radi	-10.3226
▁strength	-10.3227
▁Canad	-10.3227
▁develo	-10.3228
ebate	-10.3228
arliament	-10.3228
solved	-10.3228
more	-10.3229
36,	-10.3229
▁soli	-10.323
crim	-10.323
xecutive	-10.3231
xpansion	-10.3231
ailroad	-10.3232
▁amend	-10.3233
ettlement	-10.3233
umber	-10.3234
econstruction	-10.3235
wis	-10.3235
pare	-10.3235
mmuni	-10.3235
NT	-10.3235
rosperity	-10.3236
rganiz	-10.3236
entury	-10.3236
nstitution	-10.3236
▁Jap	-10.3236
troop	-10.3237
▁agricu	-10.3237
conomic	-10.3237
mmigrants	-10.3237
mmer	-10.3237
elief	-10.3238
etween	-10.3238
narchy	-10.3238
uarter	-10.3238
▁comme	-10.3239
▁experi	-10.3239
▁Mississip	-10.3239
▁legi	-10.3239
eriod	-10.3239
▁Ameri	-10.3239
▁althou	-10.3239
▁child	-10.3239
-19	-10.3239
migration	-10.3239
uck	-10.3239
▁Phil	-10.3239
raham	-10.3239
phic	-10.3239
▁compr	-10.3239
irgin	-10.3239
ewell	-10.3239
89	-10.3239
ggi	-10.3239
▁techn	-10.324
recon	-10.324
inute	-10.324
40,	-10.324
▁relati	-10.324
nada	-10.324
35,	-10.324
tura	-10.324
▁destr	-10.324
aken	-10.3241
operation	-10.3241
▁corr	-10.3241
▁Princ	-10.3241
▁viol	-10.3241
ograph	-10.3242
commun	-10.3242
▁you	-10.3242
paper	-10.3243
By	-10.3243
cott	-10.3243
▁puni	-10.3244
Wil	-10.3244
scri	-10.3244
75.	-10.3246
cili	-10.3247
▁Confederatio	-10.3248
▁occup	-10.3248
▁existe	-10.3249
▁create	-10.325
▁stop	-10.3251
▁Pres	-10.3252
bot	-10.3252
▁transf	-10.3253
▁East	-10.3255
▁recr	-10.3256
cade	-10.3257
reason	-10.3258
▁loc	-10.3258
▁conserv	-10.326
ca	-10.326
aki	-10.326
vious	-10.326
2-	-10.326
ugu	-10.3261
▁organize	-10.3263
mistic	-10.3264
▁deb	-10.3264
hange	-10.3265
gov	-10.3265
ference	-10.3267
TE	-10.3269
▁Anti	-10.3273
▁Y	-10.3274
ett	-10.3276
▁INT	-10.3277
istra	-10.328
▁cap	-10.3283
hief	-10.3285
oyed	-10.3286
▁Ex	-10.3287
▁Prop	-10.3287
tire	-10.3288
▁mil	-10.3288
rope	-10.3294
ania	-10.3294
cure	-10.3296
▁State	-10.3296
▁reb	-10.3298
hem	-10.3298
cow	-10.33
Ar	-10.3301
▁prove	-10.3301
▁poll	-10.3303
grap	-10.3303
sid	-10.3304
itu	-10.3304
▁mount	-10.3304
ges	-10.3306
▁geo	-10.3306
ortheast	-10.3306
cont	-10.3306
▁genera	-10.3307
eces	-10.3307
matic	-10.3307
ency	-10.3309
▁scienti	-10.3312
tim	-10.3312
phy	-10.3313
easing	-10.3314
61	-10.3314
icture	-10.3314
still	-10.332
ssue	-10.3321
arian	-10.3321
nstruction	-10.3337
▁nu	-10.3342
rawing	-10.3343
▁mill	-10.3346
itary	-10.3346
▁sup	-10.3347
▁gh	-10.3354
zo	-10.3355
▁pl	-10.3355
▁lead	-10.3356
▁Just	-10.3359
ised	-10.3362
istrict	-10.3367
▁Gre	-10.3373
8-	-10.3376
rowth	-10.3381
▁resu	-10.3387
▁prop	-10.3387
earl	-10.3389
▁pre	-10.3402
▁tens	-10.3403
riz	-10.3407
▁sha	-10.3409
▁Nor	-10.3412
▁establish	-10.3416
▁Fra	-10.3424
To	-10.3432
strict	-10.3434
Li	-10.3435
▁Ko	-10.3435
oday	-10.3437
rug	-10.345
spons	-10.345
iz	-10.3451
pped	-10.3452
▁arrive	-10.3452
92	-10.3456
▁partic	-10.3456
▁beg	-10.346
▁guar	-10.3463
uni	-10.3465
▁spee	-10.3465
▁pol	-10.3468
Arti	-10.3469
▁colo	-10.3469
rive	-10.347
acy	-10.3482
▁Gree	-10.3489
usin	-10.3495
▁14-	-10.3502
slation	-10.3514
▁prim	-10.3519
▁Ben	-10.3532
De	-10.3541
eld	-10.355
▁Ja	-10.3562
reedom	-10.3563
▁rig	-10.3575
slave	-10.3576
▁cra	-10.3577
▁unf	-10.3616
dred	-10.3617
▁sc	-10.3622
▁rai	-10.3626
▁dra	-10.3631
▁Gen	-10.3633
▁ag	-10.3635
men	-10.3645
gly	-10.365
dents	-10.3662
5,000	-10.3669
perse	-10.3678
ctri	-10.3689
▁pla	-10.3696
▁Russ	-10.3697
hoto	-10.3705
▁Wa	-10.3711
nland	-10.3712
▁thre	-10.3713
▁Dem	-10.3715
fr	-10.3733
▁respons	-10.3733
▁unh	-10.3739
▁gen	-10.3743
gether	-10.3747
▁stre	-10.375
iously	-10.3765
rial	-10.3782
nial	-10.3783
ques	-10.3788
rating	-10.3791
Sp	-10.3796
visions	-10.3797
laves	-10.3798
▁terr	-10.3802
vis	-10.3803
▁prosper	-10.3805
aded	-10.3813
▁Tre	-10.3822
thin	-10.3825
rcu	-10.3841
Ed	-10.3842
▁arti	-10.3844
▁Li	-10.3844
yra	-10.3848
ricultural	-10.385
Mas	-10.3852
ences	-10.3852
▁Hal	-10.3857
erman	-10.3865
▁fact	-10.3871
shed	-10.3882
▁clas	-10.3887
ury	-10.3894
ests	-10.3901
slands	-10.3912
stice	-10.3919
rity	-10.3923
93	-10.3925
▁vis	-10.3928
▁Ve	-10.3945
53	-10.3953
tile	-10.3979
▁em	-10.399
alists	-10.3996
tman	-10.4008
eached	-10.4036
▁Hu	-10.4076
lton	-10.4077
anes	-10.4085
andy	-10.4116
actions	-10.4122
Me	-10.4144
vation	-10.4145
rgency	-10.4166
▁wit	-10.42
45	-10.4203
▁stru	-10.4216
▁bir	-10.4231
ote	-10.4259
line	-10.4267
▁bri	-10.4277
▁endur	-10.4303
▁Sen	-10.4304
▁marke	-10.4305
ndy	-10.4316
▁pic	-10.4316
rm	-10.4317
tier	-10.4331
neral	-10.4333
▁ear	-10.4335
table	-10.4337
itic	-10.4361
▁Vi	-10.4384
▁Pen	-10.4402
orm	-10.4415
meter	-10.4419
ibi	-10.4444
Ro	-10.4446
tors	-10.4447
happe	-10.4505
la	-10.4518
▁Lon	-10.4583
support	-10.4606
▁moun	-10.4638
cl	-10.4648
▁Dec	-10.4684
▁Ar	-10.4737
ound	-10.479
▁freed	-10.4821
▁desi	-10.4828
za	-10.4832
▁navi	-10.4844
▁happ	-10.4874
rship	-10.4894
sci	-10.4921
tle	-10.4924
iness	-10.5048
▁cause	-10.5075
rst	-10.5094
ley	-10.5097
▁advan	-10.5109
K	-11.7055
(	-11.7056
“	-11.7057
q	-11.7058
—	-11.7059
H	-11.706
J	-11.7061
