{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "a": 15,
      "b": 16,
      "c": 17,
      "d": 18,
      "e": 19,
      "f": 20,
      "g": 21,
      "h": 22,
      "i": 23,
      "j": 24,
      "k": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "q": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "v": 36,
      "w": 37,
      "x": 38,
      "y": 39,
      "z": 40,
      "th": 41,
      "the": 42,
      "in": 43,
      "an": 44,
      "er": 45,
      "on": 46,
      "ed": 47,
      "es": 48,
      "en": 49,
      "at": 50,
      "or": 51,
      "st": 52,
      "al": 53,
      "and": 54,
      "ar": 55,
      "it": 56,
      "of": 57,
      "ion": 58,
      "re": 59,
      "ic": 60,
      "to": 61,
      "as": 62,
      "ro": 63,
      "ent": 64,
      "is": 65,
      "ou": 66,
      "de": 67,
      "ing": 68,
      "am": 69,
      "le": 70,
      "ol": 71,
      "se": 72,
      "con": 73,
      "il": 74,
      "un": 75,
      "om": 76,
      "ad": 77,
      "for": 78,
      "ation": 79,
      "ac": 80,
      "res": 81,
      "ver": 82,
      "be": 83,
      "ly": 84,
      "ve": 85,
      "ment": 86,
      "ce": 87,
      "was": 88,
      "ut": 89,
      "wer": 90,
      "fi": 91,
      "ri": 92,
      "ne": 93,
      "ain": 94,
      "ch": 95,
      "stat": 96,
      "gh": 97,
      "id": 98,
      "ts": 99,
      "amer": 100,
      "op": 101,
      "americ": 102,
      "ir": 103,
      "ge": 104,
      "im": 105,
      "pro": 106,
      "ter": 107,
      "su": 108,
      "wh": 109,
      "were": 110,
      "oc": 111,
      "states": 112,
      "pe": 113,
      "ies": 114,
      "ur": 115,
      "la": 116,
      "over": 117,
      "li": 118,
      "pres": 119,
      "com": 120,
      "that": 121,
      "ans": 122,
      "ct": 123,
      "us": 124,
      "ther": 125,
      "ers": 126,
      "ap": 127,
      "col": 128,
      "ist": 129,
      "ot": 130,
      "ex": 131,
      "ld": 132,
      "unit": 133,
      "ag": 134,
      "wi": 135,
      "by": 136,
      "po": 137,
      "end": 138,
      "they": 139,
      "mo": 140,
      "ow": 141,
      "ul": 142,
      "united": 143,
      "br": 144,
      "ear": 145,
      "war": 146,
      "new": 147,
      "19": 148,
      "man": 149,
      "nation": 150,
      "ish": 151,
      "with": 152,
      "00": 153,
      "had": 154,
      "et": 155,
      "he": 156,
      "rom": 157,
      "from": 158,
      "wor": 159,
      "all": 160,
      "tr": 161,
      "gover": 162,
      "ia": 163,
      "govern": 164,
      "em": 165,
      "pl": 166,
      "pol": 167,
      "ght": 168,
      "di": 169,
      "ig": 170,
      "oun": 171,
      "their": 172,
      "ab": 173,
      "fr": 174,
      "ial": 175,
      "ef": 176,
      "government": 177,
      "ive": 178,
      "par": 179,
      "brit": 180,
      "ber": 181,
      "land": 182,
      "nor": 183,
      "ted": 184,
      "ate": 185,
      "ity": 186,
      "ical": 187,
      "cl": 188,
      "ces": 189,
      "cont": 190,
      "ution": 191,
      "colon": 192,
      "17": 193,
      "but": 194,
      "18": 195,
      "ay": 196,
      "sh": 197,
      "sou": 198,
      "americans": 199,
      "iz": 200,
      "per": 201,
      "year": 202,
      "reat": 203,
      "ould": 204,
      "presid": 205,
      "est": 206,
      "str": 207,
      "led": 208,
      "qu": 209,
      "tt": 210,
      "we": 211,
      "ant": 212,
      "ong": 213,
      "ence": 214,
      "american": 215,
      "president": 216,
      "por": 217,
      "our": 218,
      "act": 219,
      "fl": 220,
      "ved": 221,
      "ary": 222,
      "ame": 223,
      "most": 224,
      "af": 225,
      "not": 226,
      "other": 227,
      "ton": 228,
      "ore": 229,
      "ous": 230,
      "ill": 231,
      "national": 232,
      "ph": 233,
      "so": 234,
      "years": 235,
      "bl": 236,
      "ci": 237,
      "cent": 238,
      "gro": 239,
      "sed": 240,
      "vent": 241,
      "would": 242,
      "att": 243,
      "its": 244,
      "ions": 245,
      "ade": 246,
      "ated": 247,
      "arm": 248,
      "comm": 249,
      "many": 250,
      "fe": 251,
      "me": 252,
      "up": 253,
      "leg": 254,
      "polit": 255,
      "ign": 256,
      "rst": 257,
      "te": 258,
      "one": 259,
      "ress": 260,
      "contin": 261,
      "ast": 262,
      "du": 263,
      "gress": 264,
      "od": 265,
      "vi": 266,
      "ance": 267,
      "are": 268,
      "union": 269,
      "form": 270,
      "ack": 271,
      "sup": 272,
      "british": 273,
      "co": 274,
      "eu": 275,
      "ip": 276,
      "sp": 277,
      "sy": 278,
      "eral": 279,
      "stit": 280,
      "ass": 281,
      "dep": 282,
      "who": 283,
      "world": 284,
      "north": 285,
      "political": 286,
      "stitution": 287,
      "ced": 288,
      "came": 289,
      "mis": 290,
      "rope": 291,
      "out": 292,
      "constitution": 293,
      "ach": 294,
      "eff": 295,
      "au": 296,
      "ave": 297,
      "dis": 298,
      "his": 299,
      "mar": 300,
      "ves": 301,
      "ict": 302,
      "again": 303,
      "europe": 304,
      "fre": 305,
      "gr": 306,
      "lin": 307,
      "min": 308,
      "pu": 309,
      "red": 310,
      "sett": 311,
      "ome": 312,
      "work": 313,
      "depend": 314,
      "der": 315,
      "fed": 316,
      "jo": 317,
      "more": 318,
      "ser": 319,
      "sion": 320,
      "soc": 321,
      "vid": 322,
      "inter": 323,
      "independ": 324,
      "lect": 325,
      "ilit": 326,
      "righ": 327,
      "america": 328,
      "part": 329,
      "south": 330,
      "against": 331,
      "rights": 332,
      "ose": 333,
      "tim": 334,
      "ure": 335,
      "wo": 336,
      "these": 337,
      "reg": 338,
      "ments": 339,
      "geor": 340,
      "thern": 341,
      "own": 342,
      "colonies": 343,
      "after": 344,
      "0s": 345,
      "ak": 346,
      "bo": 347,
      "econ": 348,
      "ger": 349,
      "gen": 350,
      "ju": 351,
      "ll": 352,
      "les": 353,
      "loc": 354,
      "sla": 355,
      "ual": 356,
      "ich": 357,
      "dem": 358,
      "vel": 359,
      "ists": 360,
      "ult": 361,
      "ound": 362,
      "port": 363,
      "publ": 364,
      "independence": 365,
      "econom": 366,
      "gu": 367,
      "gin": 368,
      "great": 369,
      "main": 370,
      "pt": 371,
      "vir": 372,
      "into": 373,
      "ice": 374,
      "ism": 375,
      "dec": 376,
      "ington": 377,
      "congress": 378,
      "peop": 379,
      "power": 380,
      "britain": 381,
      "public": 382,
      "av": 383,
      "ever": 384,
      "ft": 385,
      "gan": 386,
      "ide": 387,
      "nat": 388,
      "pre": 389,
      "son": 390,
      "ty": 391,
      "ten": 392,
      "tri": 393,
      "ace": 394,
      "ural": 395,
      "law": 396,
      "ized": 397,
      "people": 398,
      "cour": 399,
      "ect": 400,
      "have": 401,
      "ifi": 402,
      "pr": 403,
      "ra": 404,
      "some": 405,
      "vol": 406,
      "vil": 407,
      "yor": 408,
      "ild": 409,
      "bet": 410,
      "been": 411,
      "chan": 412,
      "when": 413,
      "present": 414,
      "time": 415,
      "york": 416,
      "age": 417,
      "bu": 418,
      "elect": 419,
      "hn": 420,
      "how": 421,
      "mon": 422,
      "milit": 423,
      "rit": 424,
      "um": 425,
      "van": 426,
      "ine": 427,
      "ater": 428,
      "ory": 429,
      "fore": 430,
      "beli": 431,
      "chi": 432,
      "liber": 433,
      "pos": 434,
      "group": 435,
      "john": 436,
      "bas": 437,
      "batt": 438,
      "coun": 439,
      "go": 440,
      "hington": 441,
      "ious": 442,
      "king": 443,
      "ped": 444,
      "pen": 445,
      "tro": 446,
      "two": 447,
      "way": 448,
      "yet": 449,
      "revol": 450,
      "acy": 451,
      "washington": 452,
      "ocr": 453,
      "ury": 454,
      "trade": 455,
      "polic": 456,
      "cess": 457,
      "ween": 458,
      "freed": 459,
      "economic": 460,
      "between": 461,
      "revolution": 462,
      "20": 463,
      "air": 464,
      "bor": 465,
      "cor": 466,
      "cre": 467,
      "des": 468,
      "ges": 469,
      "ho": 470,
      "lar": 471,
      "mill": 472,
      "ran": 473,
      "sign": 474,
      "tain": 475,
      "ud": 476,
      "ue": 477,
      "use": 478,
      "vot": 479,
      "them": 480,
      "ered": 481,
      "ess": 482,
      "ors": 483,
      "rou": 484,
      "issu": 485,
      "amp": 486,
      "left": 487,
      "right": 488,
      "state": 489,
      "imm": 490,
      "produ": 491,
      "sur": 492,
      "uring": 493,
      "come": 494,
      "ction": 495,
      "ages": 496,
      "posed": 497,
      "clar": 498,
      "186": 499,
      "continent": 500,
      "viet": 501,
      "george": 502,
      "general": 503,
      "democr": 504,
      "virgin": 505,
      "however": 506,
      "freedom": 507,
      "13": 508,
      "bus": 509,
      "farm": 510,
      "jap": 511,
      "lo": 512,
      "lish": 513,
      "treat": 514,
      "wes": 515,
      "there": 516,
      "indi": 517,
      "incl": 518,
      "ates": 519,
      "stem": 520,
      "art": 521,
      "represent": 522,
      "ought": 523,
      "devel": 524,
      "declar": 525,
      "under": 526,
      "ations": 527,
      "became": 528,
      "images": 529,
      "what": 530,
      "which": 531,
      "lay": 532,
      "early": 533,
      "hel": 534,
      "france": 535,
      "lands": 536,
      "southern": 537,
      "peri": 538,
      "strong": 539,
      "civil": 540,
      "grow": 541,
      "system": 542,
      "settle": 543,
      "social": 544,
      "virginia": 545,
      "15": 546,
      "cur": 547,
      "cult": 548,
      "ec": 549,
      "found": 550,
      "har": 551,
      "ib": 552,
      "ian": 553,
      "ile": 554,
      "iet": 555,
      "ks": 556,
      "lf": 557,
      "men": 558,
      "pop": 559,
      "ral": 560,
      "ric": 561,
      "sa": 562,
      "sol": 563,
      "ving": 564,
      "this": 565,
      "throu": 566,
      "ere": 567,
      "ons": 568,
      "enc": 569,
      "also": 570,
      "arri": 571,
      "ree": 572,
      "ents": 573,
      "deleg": 574,
      "lead": 575,
      "confed": 576,
      "forces": 577,
      "ops": 578,
      "tern": 579,
      "used": 580,
      "move": 581,
      "nations": 582,
      "000": 583,
      "ghting": 584,
      "able": 585,
      "contro": 586,
      "178": 587,
      "ship": 588,
      "others": 589,
      "phil": 590,
      "vided": 591,
      "just": 592,
      "ually": 593,
      "court": 594,
      "military": 595,
      "belie": 596,
      "penn": 597,
      "troops": 598,
      "japan": 599,
      "western": 600,
      "includ": 601,
      "develop": 602,
      "popul": 603,
      "through": 604,
      "confeder": 605,
      "16": 606,
      "afr": 607,
      "bal": 608,
      "call": 609,
      "cial": 610,
      "day": 611,
      "during": 612,
      "ee": 613,
      "equ": 614,
      "event": 615,
      "now": 616,
      "ta": 617,
      "ting": 618,
      "ven": 619,
      "vis": 620,
      "west": 621,
      "than": 622,
      "ests": 623,
      "ories": 624,
      "organ": 625,
      "ite": 626,
      "ital": 627,
      "rew": 628,
      "too": 629,
      "defe": 630,
      "very": 631,
      "become": 632,
      "comp": 633,
      "plan": 634,
      "ablish": 635,
      "177": 636,
      "ize": 637,
      "establish": 638,
      "army": 639,
      "commun": 640,
      "federal": 641,
      "continental": 642,
      "democracy": 643,
      "delegates": 644,
      "control": 645,
      "afric": 646,
      "can": 647,
      "city": 648,
      "ff": 649,
      "ful": 650,
      "has": 651,
      "hist": 652,
      "ii": 653,
      "ject": 654,
      "low": 655,
      "long": 656,
      "lph": 657,
      "lvan": 658,
      "no": 659,
      "nav": 660,
      "pi": 661,
      "ry": 662,
      "tre": 663,
      "uc": 664,
      "vict": 665,
      "thom": 666,
      "those": 667,
      "only": 668,
      "eded": 669,
      "eng": 670,
      "ition": 671,
      "republic": 672,
      "road": 673,
      "isl": 674,
      "ough": 675,
      "ams": 676,
      "amil": 677,
      "ades": 678,
      "before": 679,
      "ains": 680,
      "process": 681,
      "coln": 682,
      "exp": 683,
      "colonists": 684,
      "stru": 685,
      "soviet": 686,
      "century": 687,
      "central": 688,
      "adelph": 689,
      "legisl": 690,
      "continu": 691,
      "sylvan": 692,
      "lincoln": 693,
      "slavery": 694,
      "decades": 695,
      "native": 696,
      "prevent": 697,
      "prin": 698,
      "change": 699,
      "chief": 700,
      "liberty": 701,
      "policy": 702,
      "immig": 703,
      "help": 704,
      "settlement": 705,
      "leaders": 706,
      "philadelph": 707,
      "believed": 708,
      "pennsylvan": 709,
      "equal": 710,
      "thomas": 711,
      "philadelphia": 712,
      "pennsylvania": 713,
      "ben": 714,
      "cit": 715,
      "dist": 716,
      "even": 717,
      "four": 718,
      "got": 719,
      "hi": 720,
      "jam": 721,
      "mass": 722,
      "rat": 723,
      "rend": 724,
      "sm": 725,
      "ures": 726,
      "wil": 727,
      "youn": 728,
      "thor": 729,
      "indu": 730,
      "any": 731,
      "orts": 732,
      "alth": 733,
      "along": 734,
      "almost": 735,
      "ands": 736,
      "anded": 737,
      "offi": 738,
      "remain": 739,
      "deb": 740,
      "deal": 741,
      "old": 742,
      "sept": 743,
      "self": 744,
      "cept": 745,
      "pros": 746,
      "progress": 747,
      "promis": 748,
      "territ": 749,
      "peace": 750,
      "pression": 751,
      "expl": 752,
      "194": 753,
      "ember": 754,
      "northern": 755,
      "antic": 756,
      "supre": 757,
      "free": 758,
      "serv": 759,
      "societ": 760,
      "interests": 761,
      "build": 762,
      "johnson": 763,
      "large": 764,
      "surrend": 765,
      "farmers": 766,
      "treaty": 767,
      "movement": 768,
      "developed": 769,
      "tax": 770,
      "established": 771,
      "african": 772,
      "young": 773,
      "september": 774,
      "30": 775,
      "50": 776,
      "bur": 777,
      "cal": 778,
      "cla": 779,
      "cap": 780,
      "fact": 781,
      "ged": 782,
      "gia": 783,
      "grew": 784,
      "hop": 785,
      "ie": 786,
      "io": 787,
      "ives": 788,
      "ke": 789,
      "kn": 790,
      "lim": 791,
      "later": 792,
      "lantic": 793,
      "ms": 794,
      "mid": 795,
      "pon": 796,
      "put": 797,
      "play": 798,
      "ration": 799,
      "tts": 800,
      "val": 801,
      "won": 802,
      "then": 803,
      "infl": 804,
      "iness": 805,
      "anish": 806,
      "era": 807,
      "atlantic": 808,
      "ort": 809,
      "ored": 810,
      "ste": 811,
      "ston": 812,
      "ander": 813,
      "arch": 814,
      "reach": 815,
      "roose": 816,
      "def": 817,
      "amend": 818,
      "ilt": 819,
      "und": 820,
      "omen": 821,
      "add": 822,
      "admin": 823,
      "force": 824,
      "bell": 825,
      "began": 826,
      "near": 827,
      "never": 828,
      "ida": 829,
      "gett": 830,
      "imes": 831,
      "prote": 832,
      "sure": 833,
      "while": 834,
      "where": 835,
      "last": 836,
      "liam": 837,
      "life": 838,
      "preser": 839,
      "compromis": 840,
      "post": 841,
      "00s": 842,
      "tru": 843,
      "diff": 844,
      "about": 845,
      "fran": 846,
      "colonial": 847,
      "ported": 848,
      "attack": 849,
      "meas": 850,
      "formation": 851,
      "support": 852,
      "coast": 853,
      "spanish": 854,
      "achuse": 855,
      "author": 856,
      "regul": 857,
      "georgia": 858,
      "germany": 859,
      "local": 860,
      "guar": 861,
      "decis": 862,
      "built": 863,
      "groups": 864,
      "battle": 865,
      "battles": 866,
      "vote": 867,
      "growing": 868,
      "cially": 869,
      "organized": 870,
      "defeat": 871,
      "history": 872,
      "jected": 873,
      "continued": 874,
      "massachuse": 875,
      "prosper": 876,
      "supreme": 877,
      "society": 878,
      "roosevel": 879,
      "administ": 880,
      "massachusetts": 881,
      "21": 882,
      "ather": 883,
      "ban": 884,
      "bri": 885,
      "back": 886,
      "cr": 887,
      "car": 888,
      "cts": 889,
      "den": 890,
      "dle": 891,
      "did": 892,
      "doc": 893,
      "east": 894,
      "fol": 895,
      "fac": 896,
      "fri": 897,
      "fought": 898,
      "hu": 899,
      "hap": 900,
      "ians": 901,
      "jeff": 902,
      "kore": 903,
      "lt": 904,
      "lit": 905,
      "lers": 906,
      "ma": 907,
      "met": 908,
      "nes": 909,
      "nal": 910,
      "nam": 911,
      "og": 912,
      "oce": 913,
      "ood": 914,
      "ps": 915,
      "pri": 916,
      "pain": 917,
      "ril": 918,
      "sc": 919,
      "sen": 920,
      "ti": 921,
      "tle": 922,
      "tur": 923,
      "voc": 924,
      "wan": 925,
      "writ": 926,
      "women": 927,
      "xt": 928,
      "yal": 929,
      "thought": 930,
      "three": 931,
      "inv": 932,
      "another": 933,
      "atic": 934,
      "atives": 935,
      "orida": 936,
      "als": 937,
      "often": 938,
      "recon": 939,
      "reli": 940,
      "rect": 941,
      "reform": 942,
      "role": 943,
      "ison": 944,
      "depart": 945,
      "depression": 946,
      "sem": 947,
      "set": 948,
      "secur": 949,
      "cond": 950,
      "confl": 951,
      "convent": 952,
      "aded": 953,
      "river": 954,
      "needed": 955,
      "next": 956,
      "ained": 957,
      "child": 958,
      "prot": 959,
      "provided": 960,
      "ters": 961,
      "sub": 962,
      "sus": 963,
      "such": 964,
      "pect": 965,
      "labor": 966,
      "erson": 967,
      "appe": 968,
      "april": 969,
      "collect": 970,
      "experi": 971,
      "poin": 972,
      "193": 973,
      "196": 974,
      "emp": 975,
      "176": 976,
      "florida": 977,
      "attemp": 978,
      "legal": 979,
      "supported": 980,
      "miss": 981,
      "mark": 982,
      "europeans": 983,
      "settlers": 984,
      "vidual": 985,
      "ilities": 986,
      "region": 987,
      "both": 988,
      "boston": 989,
      "maintain": 990,
      "natural": 991,
      "tries": 992,
      "laws": 993,
      "rail": 994,
      "foreign": 995,
      "poss": 996,
      "based": 997,
      "countries": 998,
      "ways": 999,
      "million": 1000,
      "millions": 1001,
      "rants": 1002,
      "signed": 1003,
      "issue": 1004,
      "produced": 1005,
      "business": 1006,
      "individual": 1007,
      "declaration": 1008,
      "ible": 1009,
      "ency": 1010,
      "including": 1011,
      "confederate": 1012,
      "called": 1013,
      "eventually": 1014,
      "took": 1015,
      "struction": 1016,
      "immigrants": 1017,
      "ratifi": 1018,
      "small": 1019,
      "debate": 1020,
      "building": 1021,
      "taxes": 1022,
      "claim": 1023,
      "known": 1024,
      "middle": 1025,
      "getty": 1026,
      "compromise": 1027,
      "measures": 1028,
      "guarant": 1029,
      "prosperity": 1030,
      "roosevelt": 1031,
      "follow": 1032,
      "wanted": 1033,
      "10": 1034,
      "12": 1035,
      "14": 1036,
      "100": 1037,
      "38": 1038,
      "ah": 1039,
      "cu": 1040,
      "cer": 1041,
      "could": 1042,
      "cau": 1043,
      "camp": 1044,
      "do": 1045,
      "dr": 1046,
      "don": 1047,
      "far": 1048,
      "fair": 1049,
      "gl": 1050,
      "gar": 1051,
      "hen": 1052,
      "hal": 1053,
      "hamil": 1054,
      "hold": 1055,
      "ied": 1056,
      "jor": 1057,
      "klin": 1058,
      "mu": 1059,
      "mary": 1060,
      "mak": 1061,
      "ning": 1062,
      "ob": 1063,
      "oy": 1064,
      "pas": 1065,
      "ren": 1066,
      "rich": 1067,
      "sin": 1068,
      "sci": 1069,
      "sip": 1070,
      "will": 1071,
      "water": 1072,
      "thous": 1073,
      "ins": 1074,
      "ann": 1075,
      "educ": 1076,
      "espe": 1077,
      "ened": 1078,
      "ench": 1079,
      "ences": 1080,
      "enough": 1081,
      "oral": 1082,
      "star": 1083,
      "stop": 1084,
      "still": 1085,
      "stamp": 1086,
      "alex": 1087,
      "ard": 1088,
      "ited": 1089,
      "itions": 1090,
      "rel": 1091,
      "reed": 1092,
      "ick": 1093,
      "asing": 1094,
      "asia": 1095,
      "assem": 1096,
      "isol": 1097,
      "issip": 1098,
      "ley": 1099,
      "see": 1100,
      "separ": 1101,
      "ility": 1102,
      "une": 1103,
      "adop": 1104,
      "adams": 1105,
      "rest": 1106,
      "resol": 1107,
      "restr": 1108,
      "becau": 1109,
      "lyn": 1110,
      "negot": 1111,
      "opol": 1112,
      "opposed": 1113,
      "americas": 1114,
      "get": 1115,
      "gether": 1116,
      "white": 1117,
      "press": 1118,
      "uss": 1119,
      "except": 1120,
      "expect": 1121,
      "agric": 1122,
      "wide": 1123,
      "ended": 1124,
      "newly": 1125,
      "195": 1126,
      "manent": 1127,
      "try": 1128,
      "empl": 1129,
      "divided": 1130,
      "direct": 1131,
      "fron": 1132,
      "french": 1133,
      "bert": 1134,
      "ization": 1135,
      "permanent": 1136,
      "stry": 1137,
      "wel": 1138,
      "black": 1139,
      "common": 1140,
      "commit": 1141,
      "felt": 1142,
      "areas": 1143,
      "former": 1144,
      "spain": 1145,
      "mission": 1146,
      "constitutional": 1147,
      "european": 1148,
      "grap": 1149,
      "minut": 1150,
      "worked": 1151,
      "german": 1152,
      "less": 1153,
      "slave": 1154,
      "slaves": 1155,
      "ultural": 1156,
      "economy": 1157,
      "tens": 1158,
      "raw": 1159,
      "elected": 1160,
      "good": 1161,
      "policies": 1162,
      "20th": 1163,
      "represented": 1164,
      "declared": 1165,
      "period": 1166,
      "curr": 1167,
      "culture": 1168,
      "said": 1169,
      "arrived": 1170,
      "1787": 1171,
      "justice": 1172,
      "included": 1173,
      "popular": 1174,
      "population": 1175,
      "visions": 1176,
      "italy": 1177,
      "communist": 1178,
      "legislat": 1179,
      "princi": 1180,
      "cities": 1181,
      "james": 1182,
      "industry": 1183,
      "territories": 1184,
      "explor": 1185,
      "postwar": 1186,
      "franklin": 1187,
      "docu": 1188,
      "little": 1189,
      "major": 1190,
      "ocean": 1191,
      "reconstruction": 1192,
      "relig": 1193,
      "security": 1194,
      "convention": 1195,
      "children": 1196,
      "attempts": 1197,
      "mississip": 1198,
      "following": 1199,
      "hamilton": 1200,
      "much": 1201,
      "passed": 1202,
      "thousands": 1203,
      "especially": 1204,
      "alexander": 1205,
      "because": 1206,
      "negoti": 1207,
      "employ": 1208,
      "11": 1209,
      "25": 1210,
      "200": 1211,
      "35": 1212,
      "39": 1213,
      "90": 1214,
      "ath": 1215,
      "ait": 1216,
      "aid": 1217,
      "aign": 1218,
      "bit": 1219,
      "bre": 1220,
      "bir": 1221,
      "bul": 1222,
      "bill": 1223,
      "ca": 1224,
      "cle": 1225,
      "cover": 1226,
      "cot": 1227,
      "cred": 1228,
      "din": 1229,
      "done": 1230,
      "draw": 1231,
      "ew": 1232,
      "fa": 1233,
      "ffi": 1234,
      "fear": 1235,
      "fav": 1236,
      "fused": 1237,
      "famil": 1238,
      "gri": 1239,
      "gather": 1240,
      "home": 1241,
      "if": 1242,
      "iv": 1243,
      "ifor": 1244,
      "igh": 1245,
      "kil": 1246,
      "ls": 1247,
      "mber": 1248,
      "may": 1249,
      "made": 1250,
      "nia": 1251,
      "num": 1252,
      "oto": 1253,
      "ool": 1254,
      "pac": 1255,
      "si": 1256,
      "ss": 1257,
      "sent": 1258,
      "som": 1259,
      "sch": 1260,
      "til": 1261,
      "tak": 1262,
      "uence": 1263,
      "var": 1264,
      "ths": 1265,
      "threat": 1266,
      "inc": 1267,
      "ines": 1268,
      "incre": 1269,
      "eration": 1270,
      "erences": 1271,
      "ens": 1272,
      "enced": 1273,
      "ating": 1274,
      "attr": 1275,
      "orm": 1276,
      "order": 1277,
      "orious": 1278,
      "ordin": 1279,
      "stri": 1280,
      "stoc": 1281,
      "alism": 1282,
      "around": 1283,
      "argu": 1284,
      "archi": 1285,
      "real": 1286,
      "reas": 1287,
      "rejected": 1288,
      "refused": 1289,
      "ics": 1290,
      "icles": 1291,
      "together": 1292,
      "ask": 1293,
      "asury": 1294,
      "royal": 1295,
      "robert": 1296,
      "dead": 1297,
      "lee": 1298,
      "lex": 1299,
      "olog": 1300,
      "secre": 1301,
      "second": 1302,
      "conserv": 1303,
      "uni": 1304,
      "ada": 1305,
      "ady": 1306,
      "forced": 1307,
      "aced": 1308,
      "acted": 1309,
      "respon": 1310,
      "vers": 1311,
      "versus": 1312,
      "being": 1313,
      "begin": 1314,
      "ched": 1315,
      "char": 1316,
      "chance": 1317,
      "opport": 1318,
      "ired": 1319,
      "impro": 1320,
      "terr": 1321,
      "terms": 1322,
      "suc": 1323,
      "lied": 1324,
      "living": 1325,
      "compe": 1326,
      "ansion": 1327,
      "aper": 1328,
      "bring": 1329,
      "earth": 1330,
      "newsp": 1331,
      "192": 1332,
      "ished": 1333,
      "0000": 1334,
      "etimes": 1335,
      "trad": 1336,
      "trans": 1337,
      "emer": 1338,
      "emen": 1339,
      "place": 1340,
      "plains": 1341,
      "diers": 1342,
      "abo": 1343,
      "paris": 1344,
      "souri": 1345,
      "quick": 1346,
      "aft": 1347,
      "photo": 1348,
      "commer": 1349,
      "cost": 1350,
      "missouri": 1351,
      "augu": 1352,
      "disput": 1353,
      "disappe": 1354,
      "redu": 1355,
      "partic": 1356,
      "wood": 1357,
      "greater": 1358,
      "idea": 1359,
      "ective": 1360,
      "changes": 1361,
      "election": 1362,
      "belief": 1363,
      "revolutionary": 1364,
      "design": 1365,
      "host": 1366,
      "issued": 1367,
      "vietnam": 1368,
      "generally": 1369,
      "bush": 1370,
      "indians": 1371,
      "articles": 1372,
      "representatives": 1373,
      "cultural": 1374,
      "saw": 1375,
      "soldiers": 1376,
      "ships": 1377,
      "throughout": 1378,
      "full": 1379,
      "treasury": 1380,
      "republican": 1381,
      "expanded": 1382,
      "legislation": 1383,
      "chiefl": 1384,
      "high": 1385,
      "wilson": 1386,
      "william": 1387,
      "selfgovernment": 1388,
      "service": 1389,
      "surrender": 1390,
      "surrendered": 1391,
      "burg": 1392,
      "califor": 1393,
      "played": 1394,
      "reached": 1395,
      "protect": 1396,
      "preserve": 1397,
      "authority": 1398,
      "administration": 1399,
      "brid": 1400,
      "facilities": 1401,
      "protest": 1402,
      "1960s": 1403,
      "railroad": 1404,
      "possible": 1405,
      "guarantee": 1406,
      "campaign": 1407,
      "henry": 1408,
      "half": 1409,
      "maryland": 1410,
      "education": 1411,
      "graph": 1412,
      "minutemen": 1413,
      "religious": 1414,
      "mississippi": 1415,
      "favored": 1416,
      "gathering": 1417,
      "ivism": 1418,
      "pacifi": 1419,
      "sometimes": 1420,
      "school": 1421,
      "increasing": 1422,
      "archives": 1423,
      "ological": 1424,
      "secret": 1425,
      "opportunit": 1426,
      "august": 1427,
      "disputes": 1428,
      "disappear": 1429,
      "california": 1430,
      "23": 1431,
      "36": 1432,
      "300": 1433,
      "40": 1434,
      "44": 1435,
      "92": 1436,
      "aw": 1437,
      "az": 1438,
      "abr": 1439,
      "bs": 1440,
      "bin": 1441,
      "bro": 1442,
      "bis": 1443,
      "bol": 1444,
      "bom": 1445,
      "ball": 1446,
      "big": 1447,
      "ck": 1448,
      "cy": 1449,
      "cro": 1450,
      "cing": 1451,
      "cul": 1452,
      "creat": 1453,
      "cup": 1454,
      "care": 1455,
      "clay": 1456,
      "dc": 1457,
      "ds": 1458,
      "dom": 1459,
      "dut": 1460,
      "down": 1461,
      "el": 1462,
      "eas": 1463,
      "eld": 1464,
      "fo": 1465,
      "fer": 1466,
      "foc": 1467,
      "fur": 1468,
      "gg": 1469,
      "gun": 1470,
      "give": 1471,
      "gave": 1472,
      "glo": 1473,
      "gained": 1474,
      "hin": 1475,
      "her": 1476,
      "hall": 1477,
      "hip": 1478,
      "here": 1479,
      "iation": 1480,
      "ight": 1481,
      "iate": 1482,
      "jour": 1483,
      "jack": 1484,
      "ky": 1485,
      "lu": 1486,
      "late": 1487,
      "mt": 1488,
      "med": 1489,
      "mit": 1490,
      "mex": 1491,
      "moun": 1492,
      "mater": 1493,
      "ned": 1494,
      "nical": 1495,
      "nine": 1496,
      "ots": 1497,
      "pat": 1498,
      "pal": 1499,
      "pun": 1500,
      "pur": 1501,
      "pus": 1502,
      "pass": 1503,
      "pict": 1504,
      "rm": 1505,
      "rad": 1506,
      "rac": 1507,
      "rup": 1508,
      "russ": 1509,
      "sl": 1510,
      "san": 1511,
      "sit": 1512,
      "sil": 1513,
      "spe": 1514,
      "sli": 1515,
      "she": 1516,
      "same": 1517,
      "sav": 1518,
      "tw": 1519,
      "task": 1520,
      "ues": 1521,
      "ustr": 1522,
      "vast": 1523,
      "wn": 1524,
      "went": 1525,
      "yon": 1526,
      "theast": 1527,
      "ina": 1528,
      "invent": 1529,
      "inated": 1530,
      "ang": 1531,
      "erent": 1532,
      "onment": 1533,
      "edison": 1534,
      "ese": 1535,
      "esy": 1536,
      "ense": 1537,
      "envir": 1538,
      "enorm": 1539,
      "orical": 1540,
      "stand": 1541,
      "aled": 1542,
      "always": 1543,
      "rever": 1544,
      "ico": 1545,
      "icts": 1546,
      "tom": 1547,
      "tower": 1548,
      "tober": 1549,
      "today": 1550,
      "town": 1551,
      "ase": 1552,
      "ash": 1553,
      "ases": 1554,
      "rop": 1555,
      "row": 1556,
      "ross": 1557,
      "robin": 1558,
      "rock": 1559,
      "enter": 1560,
      "ential": 1561,
      "ise": 1562,
      "island": 1563,
      "islands": 1564,
      "demo": 1565,
      "among": 1566,
      "lege": 1567,
      "lebr": 1568,
      "sel": 1569,
      "sever": 1570,
      "seize": 1571,
      "search": 1572,
      "conne": 1573,
      "concl": 1574,
      "illegal": 1575,
      "until": 1576,
      "advoc": 1577,
      "acts": 1578,
      "acef": 1579,
      "across": 1580,
      "reser": 1581,
      "resour": 1582,
      "ressed": 1583,
      "bett": 1584,
      "ceeded": 1585,
      "celebr": 1586,
      "utive": 1587,
      "fighting": 1588,
      "need": 1589,
      "chall": 1590,
      "status": 1591,
      "ided": 1592,
      "open": 1593,
      "operation": 1594,
      "irit": 1595,
      "import": 1596,
      "imposed": 1597,
      "progr": 1598,
      "proposed": 1599,
      "tered": 1600,
      "termin": 1601,
      "occup": 1602,
      "october": 1603,
      "peacef": 1604,
      "lap": 1605,
      "lives": 1606,
      "coming": 1607,
      "uses": 1608,
      "apers": 1609,
      "apons": 1610,
      "appoin": 1611,
      "colum": 1612,
      "college": 1613,
      "isted": 1614,
      "istance": 1615,
      "exped": 1616,
      "exec": 1617,
      "ago": 1618,
      "agree": 1619,
      "agreed": 1620,
      "ward": 1621,
      "198": 1622,
      "19th": 1623,
      "withdraw": 1624,
      "head": 1625,
      "headed": 1626,
      "worn": 1627,
      "plom": 1628,
      "placed": 1629,
      "died": 1630,
      "diver": 1631,
      "divisions": 1632,
      "diplom": 1633,
      "ably": 1634,
      "ability": 1635,
      "park": 1636,
      "parliam": 1637,
      "landed": 1638,
      "northeast": 1639,
      "1812": 1640,
      "1890": 1641,
      "shall": 1642,
      "short": 1643,
      "estic": 1644,
      "streng": 1645,
      "quest": 1646,
      "welf": 1647,
      "weapons": 1648,
      "presidential": 1649,
      "ously": 1650,
      "soil": 1651,
      "center": 1652,
      "armies": 1653,
      "fell": 1654,
      "tea": 1655,
      "tele": 1656,
      "tech": 1657,
      "continue": 1658,
      "viol": 1659,
      "view": 1660,
      "area": 1661,
      "formed": 1662,
      "spirit": 1663,
      "assoc": 1664,
      "achie": 1665,
      "disc": 1666,
      "marshall": 1667,
      "grant": 1668,
      "line": 1669,
      "settled": 1670,
      "works": 1671,
      "working": 1672,
      "workers": 1673,
      "series": 1674,
      "international": 1675,
      "party": 1676,
      "boy": 1677,
      "gency": 1678,
      "july": 1679,
      "demanded": 1680,
      "powers": 1681,
      "every": 1682,
      "preced": 1683,
      "tennes": 1684,
      "tried": 1685,
      "tribal": 1686,
      "electoral": 1687,
      "monopol": 1688,
      "months": 1689,
      "liberal": 1690,
      "posing": 1691,
      "base": 1692,
      "counter": 1693,
      "corpor": 1694,
      "voted": 1695,
      "issues": 1696,
      "products": 1697,
      "1860": 1698,
      "helped": 1699,
      "growth": 1700,
      "settlements": 1701,
      "ects": 1702,
      "founded": 1703,
      "harbor": 1704,
      "courtesy": 1705,
      "calls": 1706,
      "events": 1707,
      "defeated": 1708,
      "1775": 1709,
      "federalists": 1710,
      "canada": 1711,
      "navy": 1712,
      "naval": 1713,
      "victory": 1714,
      "victorious": 1715,
      "england": 1716,
      "expansion": 1717,
      "leadership": 1718,
      "equally": 1719,
      "bene": 1720,
      "benjam": 1721,
      "citiz": 1722,
      "industri": 1723,
      "although": 1724,
      "remained": 1725,
      "capital": 1726,
      "factories": 1727,
      "hope": 1728,
      "limited": 1729,
      "values": 1730,
      "archy": 1731,
      "defend": 1732,
      "defense": 1733,
      "amendment": 1734,
      "amendments": 1735,
      "addressed": 1736,
      "lasted": 1737,
      "truman": 1738,
      "attacks": 1739,
      "decision": 1740,
      "decisive": 1741,
      "friend": 1742,
      "huge": 1743,
      "korea": 1744,
      "nessed": 1745,
      "nally": 1746,
      "painting": 1747,
      "writer": 1748,
      "department": 1749,
      "departments": 1750,
      "experienced": 1751,
      "1765": 1752,
      "regional": 1753,
      "aham": 1754,
      "certain": 1755,
      "since": 1756,
      "scient": 1757,
      "started": 1758,
      "stopped": 1759,
      "relations": 1760,
      "assemb": 1761,
      "isolation": 1762,
      "adopted": 1763,
      "resolved": 1764,
      "agricultural": 1765,
      "directly": 1766,
      "fronti": 1767,
      "committe": 1768,
      "currency": 1769,
      "legislative": 1770,
      "principal": 1771,
      "exploration": 1772,
      "document": 1773,
      "majority": 1774,
      "employed": 1775,
      "break": 1776,
      "cotton": 1777,
      "fail": 1778,
      "families": 1779,
      "killed": 1780,
      "number": 1781,
      "take": 1782,
      "threatened": 1783,
      "argued": 1784,
      "reasons": 1785,
      "deadly": 1786,
      "lexington": 1787,
      "response": 1788,
      "terror": 1789,
      "succeeded": 1790,
      "compet": 1791,
      "newspaper": 1792,
      "1920s": 1793,
      "emerged": 1794,
      "above": 1795,
      "quickly": 1796,
      "commerce": 1797,
      "reduce": 1798,
      "particip": 1799,
      "designed": 1800,
      "bridge": 1801,
      "graphic": 1802,
      "schools": 1803,
      "increasingly": 1804,
      "opportunity": 1805,
      "disappeared": 1806,
      "azi": 1807,
      "domestic": 1808,
      "easy": 1809,
      "further": 1810,
      "global": 1811,
      "mexico": 1812,
      "punish": 1813,
      "purch": 1814,
      "ustration": 1815,
      "environment": 1816,
      "enormous": 1817,
      "robinson": 1818,
      "demographic": 1819,
      "several": 1820,
      "connect": 1821,
      "advocated": 1822,
      "resources": 1823,
      "challen": 1824,
      "programs": 1825,
      "peaceful": 1826,
      "expedition": 1827,
      "executive": 1828,
      "agreements": 1829,
      "welfare": 1830,
      "tennessee": 1831,
      "monopolies": 1832,
      "benjamin": 1833,
      "industries": 1834,
      "22": 1835,
      "26": 1836,
      "27": 1837,
      "34": 1838,
      "37": 1839,
      "46": 1840,
      "48": 1841,
      "51": 1842,
      "52": 1843,
      "54": 1844,
      "55": 1845,
      "58": 1846,
      "59": 1847,
      "70s": 1848,
      "88": 1849,
      "98": 1850,
      "aer": 1851,
      "aaf": 1852,
      "ba": 1853,
      "bed": 1854,
      "bes": 1855,
      "bil": 1856,
      "bac": 1857,
      "bers": 1858,
      "bot": 1859,
      "bled": 1860,
      "bass": 1861,
      "brou": 1862,
      "broad": 1863,
      "bold": 1864,
      "cand": 1865,
      "cis": 1866,
      "cation": 1867,
      "cow": 1868,
      "cab": 1869,
      "cast": 1870,
      "carri": 1871,
      "ccle": 1872,
      "dan": 1873,
      "ded": 1874,
      "dou": 1875,
      "drop": 1876,
      "ek": 1877,
      "ees": 1878,
      "ele": 1879,
      "ech": 1880,
      "each": 1881,
      "evid": 1882,
      "fin": 1883,
      "fan": 1884,
      "fam": 1885,
      "fun": 1886,
      "fall": 1887,
      "fine": 1888,
      "fue": 1889,
      "father": 1890,
      "gi": 1891,
      "gn": 1892,
      "ging": 1893,
      "gate": 1894,
      "gest": 1895,
      "gence": 1896,
      "game": 1897,
      "greg": 1898,
      "gree": 1899,
      "gains": 1900,
      "hou": 1901,
      "hol": 1902,
      "hun": 1903,
      "hous": 1904,
      "hors": 1905,
      "hib": 1906,
      "hands": 1907,
      "hired": 1908,
      "ith": 1909,
      "ior": 1910,
      "ire": 1911,
      "ived": 1912,
      "ike": 1913,
      "jr": 1914,
      "june": 1915,
      "ko": 1916,
      "kent": 1917,
      "kans": 1918,
      "lan": 1919,
      "lle": 1920,
      "mm": 1921,
      "my": 1922,
      "mat": 1923,
      "mal": 1924,
      "mil": 1925,
      "mad": 1926,
      "mus": 1927,
      "mot": 1928,
      "mem": 1929,
      "mone": 1930,
      "mach": 1931,
      "mound": 1932,
      "mccle": 1933,
      "ncor": 1934,
      "nological": 1935,
      "nazi": 1936,
      "ok": 1937,
      "oil": 1938,
      "py": 1939,
      "pent": 1940,
      "ping": 1941,
      "pil": 1942,
      "ply": 1943,
      "pay": 1944,
      "pite": 1945,
      "pgetty": 1946,
      "ru": 1947,
      "rong": 1948,
      "rated": 1949,
      "rict": 1950,
      "race": 1951,
      "rural": 1952,
      "sw": 1953,
      "sar": 1954,
      "sid": 1955,
      "size": 1956,
      "slow": 1957,
      "sburg": 1958,
      "sworn": 1959,
      "skilled": 1960,
      "tin": 1961,
      "tal": 1962,
      "tion": 1963,
      "tent": 1964,
      "tam": 1965,
      "tation": 1966,
      "tex": 1967,
      "twork": 1968,
      "ufact": 1969,
      "ww": 1970,
      "wro": 1971,
      "wine": 1972,
      "ya": 1973,
      "ye": 1974,
      "yed": 1975,
      "ying": 1976,
      "thir": 1977,
      "threed": 1978,
      "theor": 1979,
      "theod": 1980,
      "int": 1981,
      "ined": 1982,
      "inst": 1983,
      "inct": 1984,
      "inton": 1985,
      "inte": 1986,
      "invol": 1987,
      "insur": 1988,
      "income": 1989,
      "information": 1990,
      "intens": 1991,
      "inconcl": 1992,
      "infan": 1993,
      "anim": 1994,
      "anies": 1995,
      "ances": 1996,
      "anced": 1997,
      "ern": 1998,
      "ery": 1999,
      "erto": 2000,
      "erly": 2001,
      "ona": 2002,
      "once": 2003,
      "edit": 2004,
      "ediate": 2005,
      "ested": 2006,
      "escap": 2007,
      "enjo": 2008,
      "encour": 2009,
      "ensure": 2010,
      "enacted": 2011,
      "orig": 2012,
      "orial": 2013,
      "stre": 2014,
      "stay": 2015,
      "stance": 2016,
      "start": 2017,
      "stee": 2018,
      "stood": 2019,
      "stability": 2020,
      "alli": 2021,
      "alike": 2022,
      "andy": 2023,
      "arl": 2024,
      "arly": 2025,
      "arts": 2026,
      "aries": 2027,
      "itan": 2028,
      "ities": 2029,
      "itself": 2030,
      "off": 2031,
      "rebe": 2032,
      "reve": 2033,
      "rece": 2034,
      "repe": 2035,
      "reag": 2036,
      "refl": 2037,
      "reco": 2038,
      "rebell": 2039,
      "remark": 2040,
      "ready": 2041,
      "ices": 2042,
      "icted": 2043,
      "ications": 2044,
      "icians": 2045,
      "toward": 2046,
      "asion": 2047,
      "roe": 2048,
      "rout": 2049,
      "roll": 2050,
      "round": 2051,
      "ised": 2052,
      "oux": 2053,
      "dece": 2054,
      "deta": 2055,
      "devis": 2056,
      "determin": 2057,
      "ings": 2058,
      "ames": 2059,
      "amation": 2060,
      "amph": 2061,
      "ambass": 2062,
      "leag": 2063,
      "lete": 2064,
      "olish": 2065,
      "sea": 2066,
      "sec": 2067,
      "seas": 2068,
      "seem": 2069,
      "seized": 2070,
      "section": 2071,
      "conqu": 2072,
      "concent": 2073,
      "concept": 2074,
      "concer": 2075,
      "confron": 2076,
      "ily": 2077,
      "unfair": 2078,
      "omic": 2079,
      "ado": 2080,
      "adv": 2081,
      "ador": 2082,
      "adually": 2083,
      "fort": 2084,
      "resear": 2085,
      "beyon": 2086,
      "vement": 2087,
      "vember": 2088,
      "uts": 2089,
      "rist": 2090,
      "ribut": 2091,
      "rimin": 2092,
      "ney": 2093,
      "necess": 2094,
      "network": 2095,
      "aining": 2096,
      "chers": 2097,
      "chec": 2098,
      "china": 2099,
      "statue": 2100,
      "ghter": 2101,
      "ghters": 2102,
      "idate": 2103,
      "tscom": 2104,
      "oppress": 2105,
      "irc": 2106,
      "ima": 2107,
      "ime": 2108,
      "imp": 2109,
      "impo": 2110,
      "image": 2111,
      "imposing": 2112,
      "procl": 2113,
      "proved": 2114,
      "provi": 2115,
      "provid": 2116,
      "propos": 2117,
      "term": 2118,
      "tering": 2119,
      "suff": 2120,
      "sugar": 2121,
      "suffi": 2122,
      "whom": 2123,
      "whist": 2124,
      "ock": 2125,
      "iest": 2126,
      "ured": 2127,
      "urban": 2128,
      "lages": 2129,
      "libr": 2130,
      "light": 2131,
      "lift": 2132,
      "pressed": 2133,
      "pressure": 2134,
      "commo": 2135,
      "usive": 2136,
      "cold": 2137,
      "color": 2138,
      "collap": 2139,
      "istence": 2140,
      "examp": 2141,
      "extre": 2142,
      "expressed": 2143,
      "existence": 2144,
      "aged": 2145,
      "moved": 2146,
      "moder": 2147,
      "moving": 2148,
      "ows": 2149,
      "owed": 2150,
      "ults": 2151,
      "wars": 2152,
      "197": 2153,
      "1918": 2154,
      "1920": 2155,
      "1921": 2156,
      "1992": 2157,
      "manncor": 2158,
      "manufact": 2159,
      "held": 2160,
      "health": 2161,
      "words": 2162,
      "trave": 2163,
      "trait": 2164,
      "governor": 2165,
      "governors": 2166,
      "empi": 2167,
      "ples": 2168,
      "plies": 2169,
      "plant": 2170,
      "poll": 2171,
      "poland": 2172,
      "diffi": 2173,
      "ignor": 2174,
      "ounced": 2175,
      "abolish": 2176,
      "frame": 2177,
      "frustration": 2178,
      "ials": 2179,
      "ively": 2180,
      "parts": 2181,
      "berlin": 2182,
      "norse": 2183,
      "ately": 2184,
      "clo": 2185,
      "clim": 2186,
      "clinton": 2187,
      "cession": 2188,
      "colony": 2189,
      "colonize": 2190,
      "175": 2191,
      "1700s": 2192,
      "180": 2193,
      "1819": 2194,
      "1820": 2195,
      "1850": 2196,
      "1800s": 2197,
      "shut": 2198,
      "shot": 2199,
      "should": 2200,
      "share": 2201,
      "shots": 2202,
      "izing": 2203,
      "percent": 2204,
      "perhap": 2205,
      "permit": 2206,
      "perately": 2207,
      "strains": 2208,
      "que": 2209,
      "quo": 2210,
      "quar": 2211,
      "quite": 2212,
      "weak": 2213,
      "well": 2214,
      "wealth": 2215,
      "antiet": 2216,
      "portrait": 2217,
      "ourished": 2218,
      "action": 2219,
      "active": 2220,
      "actions": 2221,
      "activism": 2222,
      "mostly": 2223,
      "aff": 2224,
      "affi": 2225,
      "nationalities": 2226,
      "blies": 2227,
      "blood": 2228,
      "block": 2229,
      "cient": 2230,
      "centers": 2231,
      "ground": 2232,
      "commander": 2233,
      "few": 2234,
      "mel": 2235,
      "mely": 2236,
      "viously": 2237,
      "acked": 2238,
      "supply": 2239,
      "supplies": 2240,
      "coordin": 2241,
      "cooperation": 2242,
      "space": 2243,
      "assistance": 2244,
      "whose": 2245,
      "politically": 2246,
      "aust": 2247,
      "marine": 2248,
      "mario": 2249,
      "martin": 2250,
      "marily": 2251,
      "iction": 2252,
      "grain": 2253,
      "gradually": 2254,
      "minchi": 2255,
      "puerto": 2256,
      "reds": 2257,
      "jobs": 2258,
      "joined": 2259,
      "serve": 2260,
      "serra": 2261,
      "interior": 2262,
      "independent": 2263,
      "southwest": 2264,
      "times": 2265,
      "regimes": 2266,
      "aked": 2267,
      "jud": 2268,
      "juan": 2269,
      "llan": 2270,
      "llors": 2271,
      "lock": 2272,
      "demand": 2273,
      "portion": 2274,
      "virt": 2275,
      "decided": 2276,
      "powerful": 2277,
      "ideas": 2278,
      "idealism": 2279,
      "ideological": 2280,
      "previously": 2281,
      "type": 2282,
      "tyran": 2283,
      "tribes": 2284,
      "lawmak": 2285,
      "courts": 2286,
      "ected": 2287,
      "prof": 2288,
      "pract": 2289,
      "ville": 2290,
      "villages": 2291,
      "better": 2292,
      "changed": 2293,
      "presented": 2294,
      "agement": 2295,
      "mond": 2296,
      "monu": 2297,
      "monarchy": 2298,
      "monroe": 2299,
      "militant": 2300,
      "positions": 2301,
      "basic": 2302,
      "basis": 2303,
      "county": 2304,
      "country": 2305,
      "goals": 2306,
      "pening": 2307,
      "troian": 2308,
      "border": 2309,
      "corrup": 2310,
      "creation": 2311,
      "deser": 2312,
      "despite": 2313,
      "desperately": 2314,
      "gescal": 2315,
      "hood": 2316,
      "largest": 2317,
      "largescal": 2318,
      "signs": 2319,
      "signifi": 2320,
      "tains": 2321,
      "uel": 2322,
      "voting": 2323,
      "themsel": 2324,
      "essential": 2325,
      "statehood": 2326,
      "immediate": 2327,
      "producing": 2328,
      "1862": 2329,
      "1863": 2330,
      "1865": 2331,
      "democratic": 2332,
      "lost": 2333,
      "loose": 2334,
      "loyal": 2335,
      "treatment": 2336,
      "indian": 2337,
      "artists": 2338,
      "represents": 2339,
      "understood": 2340,
      "southerner": 2341,
      "southerners": 2342,
      "strongly": 2343,
      "grown": 2344,
      "1500s": 2345,
      "founding": 2346,
      "foundation": 2347,
      "harry": 2348,
      "harnessed": 2349,
      "iana": 2350,
      "rico": 2351,
      "sold": 2352,
      "solid": 2353,
      "1783": 2354,
      "1789": 2355,
      "shipping": 2356,
      "believe": 2357,
      "penns": 2358,
      "japanese": 2359,
      "confederation": 2360,
      "confederacy": 2361,
      "nowled": 2362,
      "companies": 2363,
      "complete": 2364,
      "planes": 2365,
      "1773": 2366,
      "1776": 2367,
      "communal": 2368,
      "communism": 2369,
      "cannot": 2370,
      "longterm": 2371,
      "november": 2372,
      "navies": 2373,
      "trees": 2374,
      "ucky": 2375,
      "victories": 2376,
      "english": 2377,
      "republicans": 2378,
      "expand": 2379,
      "strugg": 2380,
      "nativeamerican": 2381,
      "prevented": 2382,
      "printscom": 2383,
      "immigration": 2384,
      "equality": 2385,
      "distant": 2386,
      "district": 2387,
      "distribut": 2388,
      "fourth": 2389,
      "selfsuffi": 2390,
      "progressive": 2391,
      "progressivism": 2392,
      "territory": 2393,
      "1944": 2394,
      "1945": 2395,
      "1948": 2396,
      "northerners": 2397,
      "largely": 2398,
