{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "©": 77,
      "á": 78,
      "é": 79,
      "í": 80,
      "ó": 81,
      "–": 82,
      "—": 83,
      "’": 84,
      "“": 85,
      "”": 86,
      "…": 87,
      "ﬂ": 88,
      "##n": 89,
      "##d": 90,
      "##u": 91,
      "##s": 92,
      "##t": 93,
      "##r": 94,
      "##y": 95,
      "##i": 96,
      "##c": 97,
      "##x": 98,
      "##h": 99,
      "##b": 100,
      "##o": 101,
      "##e": 102,
      "##9": 103,
      "##5": 104,
      "##6": 105,
      "##f": 106,
      "##a": 107,
      "##l": 108,
      "##g": 109,
      "##v": 110,
      "##m": 111,
      "##p": 112,
      "##w": 113,
      "##z": 114,
      "##7": 115,
      "##4": 116,
      "##k": 117,
      "##3": 118,
      "##0": 119,
      "##8": 120,
      "##1": 121,
      "##,": 122,
      "##N": 123,
      "##T": 124,
      "##R": 125,
      "##O": 126,
      "##D": 127,
      "##U": 128,
      "##C": 129,
      "##I": 130,
      "##;": 131,
      "##A": 132,
      "##2": 133,
      "##M": 134,
      "##j": 135,
      "##S": 136,
      "##J": 137,
      "##q": 138,
      "##”": 139,
      "##Y": 140,
      "##L": 141,
      "##G": 142,
      "##E": 143,
      "##P": 144,
      "##F": 145,
      "##B": 146,
      "##é": 147,
      "##W": 148,
      "##.": 149,
      "##á": 150,
      "##-": 151,
      "##í": 152,
      "##/": 153,
      "##ﬂ": 154,
      "##V": 155,
      "##ó": 156,
      "##©": 157,
      "##he": 158,
      "##er": 159,
      "##on": 160,
      "the": 161,
      "##ed": 162,
      "##es": 163,
      "##nd": 164,
      "##ti": 165,
      "##en": 166,
      "##or": 167,
      "##in": 168,
      "##an": 169,
      "##al": 170,
      "of": 171,
      "##at": 172,
      "##ar": 173,
      "and": 174,
      "in": 175,
      "to": 176,
      "##ro": 177,
      "##ent": 178,
      "##it": 179,
      "##st": 180,
      "##ic": 181,
      "##tion": 182,
      "##re": 183,
      "##ou": 184,
      "##as": 185,
      "##ol": 186,
      "##ing": 187,
      "##is": 188,
      "The": 189,
      "##om": 190,
      "##ec": 191,
      "##il": 192,
      "##el": 193,
      "##ad": 194,
      "##ation": 195,
      "##et": 196,
      "th": 197,
      "##ver": 198,
      "##ce": 199,
      "##ts": 200,
      "##mer": 201,
      "##ment": 202,
      "for": 203,
      "##res": 204,
      "##id": 205,
      "##ly": 206,
      "##ain": 207,
      "##le": 208,
      "##tat": 209,
      "##ig": 210,
      "##ac": 211,
      "##ve": 212,
      "was": 213,
      "##th": 214,
      "Amer": 215,
      "re": 216,
      "Americ": 217,
      "##am": 218,
      "##ur": 219,
      "##ir": 220,
      "##ri": 221,
      "on": 222,
      "##ere": 223,
      "##ion": 224,
      "were": 225,
      "##tates": 226,
      "##and": 227,
      "##se": 228,
      "Un": 229,
      "con": 230,
      "##op": 231,
      "de": 232,
      "##ter": 233,
      "as": 234,
      "##her": 235,
      "##ut": 236,
      "pro": 237,
      "##ot": 238,
      "##ans": 239,
      "##ow": 240,
      "that": 241,
      "##oc": 242,
      "##tin": 243,
      "##ew": 244,
      "fi": 245,
      "##ers": 246,
      "##ited": 247,
      "##us": 248,
      "##ies": 249,
      "##ld": 250,
      "##ted": 251,
      "##ul": 252,
      "##tic": 253,
      "be": 254,
      "##pe": 255,
      "##rom": 256,
      "##ith": 257,
      "United": 258,
      "wh": 259,
      "##ist": 260,
      "States": 261,
      "go": 262,
      "##ge": 263,
      "had": 264,
      "19": 265,
      "Con": 266,
      "with": 267,
      "al": 268,
      "ex": 269,
      "st": 270,
      "##ia": 271,
      "##ear": 272,
      "##ap": 273,
      "by": 274,
      "at": 275,
      "##ost": 276,
      "##ay": 277,
      "##vern": 278,
      "##igh": 279,
      "an": 280,
      "from": 281,
      "##up": 282,
      "##ther": 283,
      "govern": 284,
      "##ress": 285,
      "col": 286,
      "##uc": 287,
      "##em": 288,
      "##ity": 289,
      "##iv": 290,
      "##ff": 291,
      "pol": 292,
      "##tu": 293,
      "nation": 294,
      "government": 295,
      "com": 296,
      "##im": 297,
      "##os": 298,
      "their": 299,
      "##ber": 300,
      "##ore": 301,
      "17": 302,
      "##ial": 303,
      "##la": 304,
      "##00": 305,
      "##ork": 306,
      "##ate": 307,
      "Americans": 308,
      "le": 309,
      "##ting": 310,
      "colon": 311,
      "18": 312,
      "ag": 313,
      "but": 314,
      "it": 315,
      "##ra": 316,
      "##ab": 317,
      "##ould": 318,
      "##ome": 319,
      "##resid": 320,
      "ch": 321,
      "##ran": 322,
      "##od": 323,
      "##gh": 324,
      "##reat": 325,
      "In": 326,
      "im": 327,
      "or": 328,
      "year": 329,
      "##sh": 330,
      "##ip": 331,
      "##iz": 332,
      "##ong": 333,
      "##ess": 334,
      "##ence": 335,
      "##all": 336,
      "American": 337,
      "exp": 338,
      "is": 339,
      "##ary": 340,
      "They": 341,
      "It": 342,
      "ar": 343,
      "new": 344,
      "un": 345,
      "##rit": 346,
      "##ie": 347,
      "##ep": 348,
      "##ast": 349,
      "##ous": 350,
      "##ett": 351,
      "##resident": 352,
      "Nor": 353,
      "##ton": 354,
      "##est": 355,
      "##any": 356,
      "##ill": 357,
      "##ame": 358,
      "en": 359,
      "ne": 360,
      "not": 361,
      "pe": 362,
      "war": 363,
      "would": 364,
      "##un": 365,
      "##ub": 366,
      "##ch": 367,
      "##ved": 368,
      "ec": 369,
      "righ": 370,
      "##itic": 371,
      "##fi": 372,
      "they": 373,
      "##ally": 374,
      "##oun": 375,
      "##our": 376,
      "years": 377,
      "Sou": 378,
      "gro": 379,
      "sh": 380,
      "states": 381,
      "##ati": 382,
      "##erm": 383,
      "##ated": 384,
      "##ign": 385,
      "New": 386,
      "bec": 387,
      "##tish": 388,
      "politic": 389,
      "Bri": 390,
      "ad": 391,
      "ind": 392,
      "rst": 393,
      "##ct": 394,
      "##gress": 395,
      "##por": 396,
      "British": 397,
      "##ust": 398,
      "##sti": 399,
      "##ric": 400,
      "##ag": 401,
      "##orld": 402,
      "##ack": 403,
      "America": 404,
      "who": 405,
      "##tution": 406,
      "##stitution": 407,
      "Eu": 408,
      "he": 409,
      "its": 410,
      "##iti": 411,
      "##rope": 412,
      "Europe": 413,
      "dec": 414,
      "pl": 415,
      "##aw": 416,
      "##vel": 417,
      "##hed": 418,
      "int": 419,
      "Union": 420,
      "again": 421,
      "##son": 422,
      "##ces": 423,
      "##epe": 424,
      "##ass": 425,
      "##iss": 426,
      "political": 427,
      "##epend": 428,
      "War": 429,
      "land": 430,
      "other": 431,
      "tr": 432,
      "##um": 433,
      "##iet": 434,
      "##ft": 435,
      "##ave": 436,
      "##lec": 437,
      "##land": 438,
      "##vent": 439,
      "##eral": 440,
      "##ough": 441,
      "##elp": 442,
      "##ments": 443,
      "contin": 444,
      "all": 445,
      "str": 446,
      "against": 447,
      "Ge": 448,
      "President": 449,
      "fre": 450,
      "par": 451,
      "sett": 452,
      "##fe": 453,
      "##fl": 454,
      "##0s": 455,
      "##qu": 456,
      "##hen": 457,
      "##nder": 458,
      "##ant": 459,
      "inc": 460,
      "dem": 461,
      "##thern": 462,
      "colonies": 463,
      "North": 464,
      "Geor": 465,
      "Fran": 466,
      "dis": 467,
      "most": 468,
      "op": 469,
      "over": 470,
      "sla": 471,
      "##ry": 472,
      "##ose": 473,
      "##eg": 474,
      "##for": 475,
      "##fter": 476,
      "##ak": 477,
      "##lic": 478,
      "##onom": 479,
      "##rou": 480,
      "##ish": 481,
      "##ade": 482,
      "att": 483,
      "##ependence": 484,
      "Brit": 485,
      "ac": 486,
      "cent": 487,
      "eff": 488,
      "his": 489,
      "led": 490,
      "mo": 491,
      "more": 492,
      "pow": 493,
      "res": 494,
      "sup": 495,
      "##duc": 496,
      "##su": 497,
      "##hn": 498,
      "##av": 499,
      "##gin": 500,
      "##pos": 501,
      "##ington": 502,
      "##ell": 503,
      "national": 504,
      "peop": 505,
      "##ublic": 506,
      "econom": 507,
      "rights": 508,
      "Britain": 509,
      "Th": 510,
      "am": 511,
      "are": 512,
      "di": 513,
      "gh": 514,
      "li": 515,
      "many": 516,
      "##ution": 517,
      "##sp": 518,
      "##ty": 519,
      "##ren": 520,
      "##rac": 521,
      "##ced": 522,
      "##ever": 523,
      "##les": 524,
      "##gan": 525,
      "##ven": 526,
      "##pl": 527,
      "inter": 528,
      "##ich": 529,
      "##ism": 530,
      "##ild": 531,
      "##ions": 532,
      "Congress": 533,
      "Constitution": 534,
      "##ized": 535,
      "into": 536,
      "people": 537,
      ").": 538,
      "Ar": 539,
      "Ch": 540,
      "Com": 541,
      "Ind": 542,
      "Le": 543,
      "York": 544,
      "after": 545,
      "end": 546,
      "have": 547,
      "pre": 548,
      "soc": 549,
      "tim": 550,
      "##ud": 551,
      "##tor": 552,
      "##oy": 553,
      "##ace": 554,
      "##vol": 555,
      "##inc": 556,
      "##ound": 557,
      "##old": 558,
      "##elie": 559,
      "##etw": 560,
      "##resent": 561,
      "cont": 562,
      "been": 563,
      "##ists": 564,
      "chan": 565,
      "South": 566,
      "ab": 567,
      "belie": 568,
      "co": 569,
      "law": 570,
      "mil": 571,
      "sy": 572,
      "tw": 573,
      "##ive": 574,
      "##ious": 575,
      "##ohn": 576,
      "##een": 577,
      "##ves": 578,
      "these": 579,
      "##enn": 580,
      "##ens": 581,
      "##att": 582,
      "##ater": 583,
      "##ations": 584,
      "##ach": 585,
      "reg": 586,
      "##ural": 587,
      "group": 588,
      "power": 589,
      "John": 590,
      "Ro": 591,
      "Was": 592,
      "bas": 593,
      "stat": 594,
      "work": 595,
      "world": 596,
      "##de": 597,
      "##ib": 598,
      "##ian": 599,
      "##hington": 600,
      "##lor": 601,
      "##van": 602,
      "##tive": 603,
      "##ine": 604,
      "##arly": 605,
      "##out": 606,
      "##ational": 607,
      "##ide": 608,
      "##ided": 609,
      "##amp": 610,
      "##ury": 611,
      "comm": 612,
      "leg": 613,
      "##ities": 614,
      "continu": 615,
      "time": 616,
      "##volution": 617,
      "##etween": 618,
      "Washington": 619,
      "000": 620,
      "At": 621,
      "Col": 622,
      "Germ": 623,
      "Im": 624,
      "Ph": 625,
      "Re": 626,
      "Sp": 627,
      "between": 628,
      "del": 629,
      "far": 630,
      "lar": 631,
      "me": 632,
      "sign": 633,
      "when": 634,
      "##ure": 635,
      "##tain": 636,
      "##ition": 637,
      "##lar": 638,
      "##lud": 639,
      "##wn": 640,
      "them": 641,
      "##edom": 642,
      "##ree": 643,
      "##ely": 644,
      "##very": 645,
      "rep": 646,
      "##uring": 647,
      "##irgin": 648,
      "defe": 649,
      "##owever": 650,
      "polic": 651,
      "186": 652,
      "arm": 653,
      "##ages": 654,
      "George": 655,
      "##rough": 656,
      "##posed": 657,
      "economic": 658,
      "milit": 659,
      "And": 660,
      "Jap": 661,
      "Mar": 662,
      "St": 663,
      "Virgin": 664,
      "bu": 665,
      "batt": 666,
      "came": 667,
      "coun": 668,
      "elec": 669,
      "help": 670,
      "mill": 671,
      "president": 672,
      "qu": 673,
      "red": 674,
      "rec": 675,
      "so": 676,
      "se": 677,
      "##ug": 678,
      "##og": 679,
      "##end": 680,
      "##ail": 681,
      "##eri": 682,
      "##one": 683,
      "##til": 684,
      "##ors": 685,
      "##ates": 686,
      "##roop": 687,
      "##stem": 688,
      "##ical": 689,
      "##ished": 690,
      "##ected": 691,
      "##elf": 692,
      "rem": 693,
      "one": 694,
      "devel": 695,
      "##tern": 696,
      "prot": 697,
      "##own": 698,
      "##ock": 699,
      "##ivil": 700,
      "comp": 701,
      "imm": 702,
      "issu": 703,
      "Southern": 704,
      "became": 705,
      "##ought": 706,
      "strong": 707,
      "freedom": 708,
      "includ": 709,
      "democ": 710,
      "France": 711,
      "system": 712,
      "two": 713,
      "Images": 714,
      "Virginia": 715,
      "An": 716,
      "Pro": 717,
      "Penn": 718,
      "World": 719,
      "fl": 720,
      "great": 721,
      "ide": 722,
      "out": 723,
      "pop": 724,
      "sec": 725,
      "sur": 726,
      "some": 727,
      "ter": 728,
      "tri": 729,
      "troop": 730,
      "vot": 731,
      "##so": 732,
      "##ration": 733,
      "##ians": 734,
      "##cess": 735,
      "##ood": 736,
      "##fed": 737,
      "##lin": 738,
      "##ges": 739,
      "##min": 740,
      "##ered": 741,
      "##ons": 742,
      "##estern": 743,
      "##enti": 744,
      "##ory": 745,
      "##ard": 746,
      "##are": 747,
      "through": 748,
      "forces": 749,
      "##lement": 750,
      "prov": 751,
      "produc": 752,
      "##ult": 753,
      "what": 754,
      "which": 755,
      "Confed": 756,
      "##uch": 757,
      "178": 758,
      "lead": 759,
      "##abl": 760,
      "imp": 761,
      "##ize": 762,
      "peace": 763,
      "right": 764,
      "##ourt": 765,
      "##form": 766,
      "move": 767,
      "suppor": 768,
      "Comm": 769,
      "contro": 770,
      "state": 771,
      "deleg": 772,
      "military": 773,
      "Japan": 774,
      "develop": 775,
      "popul": 776,
      "troops": 777,
      "Confeder": 778,
      "13": 779,
      "As": 780,
      "Af": 781,
      "Al": 782,
      "Dec": 783,
      "He": 784,
      "Miss": 785,
      "National": 786,
      "Par": 787,
      "call": 788,
      "er": 789,
      "equ": 790,
      "early": 791,
      "fac": 792,
      "found": 793,
      "men": 794,
      "nor": 795,
      "own": 796,
      "pos": 797,
      "ser": 798,
      "##sy": 799,
      "##ral": 800,
      "##ied": 801,
      "##ov": 802,
      "##me": 803,
      "##ond": 804,
      "##ederal": 805,
      "##ests": 806,
      "##ord": 807,
      "too": 808,
      "##ental": 809,
      "##ite": 810,
      "##rew": 811,
      "than": 812,
      "##ains": 813,
      "also": 814,
      "##ember": 815,
      "##ture": 816,
      "177": 817,
      "##able": 818,
      "grow": 819,
      "##ative": 820,
      "become": 821,
      "trade": 822,
      "slavery": 823,
      "liber": 824,
      "##racy": 825,
      "Independence": 826,
      "Phil": 827,
      "represent": 828,
      "democracy": 829,
      "control": 830,
      "delegates": 831,
      "Afric": 832,
      "15": 833,
      "Ad": 834,
      "De": 835,
      "LO": 836,
      "Linc": 837,
      "Sov": 838,
      "Tr": 839,
      "br": 840,
      "cl": 841,
      "des": 842,
      "ed": 843,
      "est": 844,
      "event": 845,
      "gen": 846,
      "has": 847,
      "however": 848,
      "mon": 849,
      "main": 850,
      "rel": 851,
      "sc": 852,
      "under": 853,
      "vic": 854,
      "##cy": 855,
      "##hia": 856,
      "##fore": 857,
      "##age": 858,
      "##led": 859,
      "##lvan": 860,
      "##mb": 861,
      "##ks": 862,
      "there": 863,
      "##eded": 864,
      "##ort": 865,
      "##ents": 866,
      "##reas": 867,
      "##oln": 868,
      "##omas": 869,
      "##ile": 870,
      "##ades": 871,
      "##adelp": 872,
      "##cep": 873,
      "##mers": 874,
      "##ained": 875,
      "##amil": 876,
      "##ries": 877,
      "##ands": 878,
      "process": 879,
      "##ocal": 880,
      "organ": 881,
      "##ept": 882,
      "independence": 883,
      "decades": 884,
      "believed": 885,
      "legis": 886,
      "policy": 887,
      "Pennsy": 888,
      "##ultural": 889,
      "leaders": 890,
      "Philadelp": 891,
      "LOC": 892,
      "Lincoln": 893,
      "Soviet": 894,
      "establ": 895,
      "##lvania": 896,
      "Pennsylvania": 897,
      "Philadelphia": 898,
      "16": 899,
      "20": 900,
      "AP": 901,
      "By": 902,
      "Court": 903,
      "En": 904,
      "Rep": 905,
      "Sec": 906,
      "Sup": 907,
      "Some": 908,
      "Sept": 909,
      "Yet": 910,
      "bl": 911,
      "div": 912,
      "during": 913,
      "es": 914,
      "era": 915,
      "four": 916,
      "gu": 917,
      "hist": 918,
      "kn": 919,
      "liv": 920,
      "long": 921,
      "nav": 922,
      "pass": 923,
      "public": 924,
      "rol": 925,
      "sp": 926,
      "ta": 927,
      "##ual": 928,
      "##ually": 929,
      "##sed": 930,
      "##ten": 931,
      "##red": 932,
      "##iver": 933,
      "##ifi": 934,
      "##oin": 935,
      "##lan": 936,
      "##low": 937,
      "##go": 938,
      "##ged": 939,
      "##man": 940,
      "##most": 941,
      "##pr": 942,
      "##here": 943,
      "##erv": 944,
      "##ored": 945,
      "##ance": 946,
      "##itt": 947,
      "##ice": 948,
      "##render": 949,
      "##ise": 950,
      "##ect": 951,
      "three": 952,
      "##thor": 953,
      "##ams": 954,
      "##anded": 955,
      "ass": 956,
      "194": 957,
      "192": 958,
      "along": 959,
      "##app": 960,
      "##ight": 961,
      "##ression": 962,
      "##ffi": 963,
      "left": 964,
      "chie": 965,
      "##reaty": 966,
      "orts": 967,
      "arri": 968,
      "##epar": 969,
      "##oung": 970,
      "ship": 971,
      "indust": 972,
      "plan": 973,
      "settlement": 974,
      "century": 975,
      "Thomas": 976,
      "ghting": 977,
      "interests": 978,
      "prevent": 979,
      "social": 980,
      "change": 981,
      "Revolution": 982,
      "large": 983,
      "count": 984,
      "immig": 985,
      "surrender": 986,
      "movement": 987,
      "developed": 988,
      "African": 989,
      "victor": 990,
      "established": 991,
      "September": 992,
      "tax": 993,
      "Act": 994,
      "Cent": 995,
      "Civil": 996,
      "Ed": 997,
      "Federal": 998,
      "Gen": 999,
      "Great": 1000,
      "II": 1001,
      "Min": 1002,
      "Mass": 1003,
      "Native": 1004,
      "au": 1005,
      "air": 1006,
      "dist": 1007,
      "get": 1008,
      "grew": 1009,
      "last": 1010,
      "later": 1011,
      "near": 1012,
      "pr": 1013,
      "perm": 1014,
      "rest": 1015,
      "rati": 1016,
      "set": 1017,
      "sub": 1018,
      "we": 1019,
      "won": 1020,
      "way": 1021,
      "young": 1022,
      "##ures": 1023,
      "##ruc": 1024,
      "##oth": 1025,
      "##eff": 1026,
      "##eign": 1027,
      "##50": 1028,
      "##ful": 1029,
      "##au": 1030,
      "##gia": 1031,
      "##pp": 1032,
      "##jected": 1033,
      "##hes": 1034,
      "##tim": 1035,
      "##iness": 1036,
      "##anish": 1037,
      "##ather": 1038,
      "ins": 1039,
      "infl": 1040,
      "##tions": 1041,
      "##reme": 1042,
      "##omen": 1043,
      "##ilt": 1044,
      "##etts": 1045,
      "this": 1046,
      "those": 1047,
      "form": 1048,
      "force": 1049,
      "reb": 1050,
      "only": 1051,
      "##ander": 1052,
      "cons": 1053,
      "constitution": 1054,
      "deb": 1055,
      "prosp": 1056,
      "##other": 1057,
      "##usetts": 1058,
      "##ull": 1059,
      "began": 1060,
      "before": 1061,
      "any": 1062,
      "##ially": 1063,
      "##00s": 1064,
      "colonists": 1065,
      "Ital": 1066,
      "##etty": 1067,
      "never": 1068,
      "##atives": 1069,
      "add": 1070,
      "##velt": 1071,
      "##iety": 1072,
      "free": 1073,
      "part": 1074,
      "Georgia": 1075,
      "##osevelt": 1076,
      "attack": 1077,
      "amend": 1078,
      "society": 1079,
      "about": 1080,
      "coast": 1081,
      "##achusetts": 1082,
      "groups": 1083,
      "Johnson": 1084,
      "Roosevelt": 1085,
      "continued": 1086,
      "Atlan": 1087,
      "Germany": 1088,
      "Spanish": 1089,
      "meas": 1090,
      "built": 1091,
      "territ": 1092,
      "vote": 1093,
      "##minist": 1094,
      "Commun": 1095,
      "Declar": 1096,
      "called": 1097,
      "growing": 1098,
      "organized": 1099,
      "Massachusetts": 1100,
      "Atlantic": 1101,
      "100": 1102,
      "30": 1103,
      "Apr": 1104,
      "Bost": 1105,
      "City": 1106,
      "For": 1107,
      "Flor": 1108,
      "Getty": 1109,
      "Is": 1110,
      "Jeff": 1111,
      "Kore": 1112,
      "On": 1113,
      "back": 1114,
      "cla": 1115,
      "did": 1116,
      "day": 1117,
      "even": 1118,
      "fr": 1119,
      "fol": 1120,
      "fought": 1121,
      "gr": 1122,
      "har": 1123,
      "ict": 1124,
      "king": 1125,
      "lab": 1126,
      "man": 1127,
      "met": 1128,
      "no": 1129,
      "nat": 1130,
      "now": 1131,
      "pres": 1132,
      "post": 1133,
      "sm": 1134,
      "sou": 1135,
      "sold": 1136,
      "self": 1137,
      "such": 1138,
      "term": 1139,
      "vi": 1140,
      "wan": 1141,
      "western": 1142,
      "where": 1143,
      "women": 1144,
      "yet": 1145,
      "##dle": 1146,
      "##ue": 1147,
      "##uce": 1148,
      "##the": 1149,
      "##xt": 1150,
      "##bal": 1151,
      "##ee": 1152,
      "##ea": 1153,
      "##air": 1154,
      "##lers": 1155,
      "##ps": 1156,
      "##pi": 1157,
      "##way": 1158,
      "##ke": 1159,
      "##ern": 1160,
      "##erve": 1161,
      "##erity": 1162,
      "##tice": 1163,
      "##ened": 1164,
      "##ency": 1165,
      "offi": 1166,
      "often": 1167,
      "##ark": 1168,
      "##arant": 1169,
      "inv": 1170,
      "##road": 1171,
      "##struc": 1172,
      "##ick": 1173,
      "##rect": 1174,
      "##ison": 1175,
      "##aded": 1176,
      "thought": 1177,
      "foreign": 1178,
      "##ida": 1179,
      "##idual": 1180,
      "##iddle": 1181,
      "##lex": 1182,
      "revolution": 1183,
      "##urg": 1184,
      "confl": 1185,
      "dep": 1186,
      "##tinental": 1187,
      "##ush": 1188,
      "##used": 1189,
      "##usiness": 1190,
      "##ulture": 1191,
      "##romise": 1192,
      "196": 1193,
      "193": 1194,
      "almost": 1195,
      "star": 1196,
      "##ayed": 1197,
      "##emp": 1198,
      "##ividual": 1199,
      "nations": 1200,
      "176": 1201,
      "##rants": 1202,
      "explor": 1203,
      "experi": 1204,
      "needed": 1205,
      "next": 1206,
      "individual": 1207,
      "##port": 1208,
      "Europeans": 1209,
      "decis": 1210,
      "lands": 1211,
      "settlers": 1212,
      "##round": 1213,
      "attemp": 1214,
      "central": 1215,
      "life": 1216,
      "##vention": 1217,
      "##ilding": 1218,
      "##oyal": 1219,
      "regul": 1220,
      "based": 1221,
      "##ible": 1222,
      "farmers": 1223,
      "signed": 1224,
      "defeat": 1225,
      "army": 1226,
      "battle": 1227,
      "battles": 1228,
      "million": 1229,
      "##till": 1230,
      "issue": 1231,
      "including": 1232,
      "##ential": 1233,
      "provided": 1234,
      "produced": 1235,
      "supported": 1236,
      "Confederate": 1237,
      "erson": 1238,
      "equal": 1239,
      "poss": 1240,
      "took": 1241,
      "eventually": 1242,
      "maintain": 1243,
      "##cept": 1244,
      "legisl": 1245,
      "Republic": 1246,
      "Supreme": 1247,
      "guarant": 1248,
      "known": 1249,
      "role": 1250,
      "countries": 1251,
      "taxes": 1252,
      "General": 1253,
      "author": 1254,
      "ratifi": 1255,
      "measures": 1256,
      "territor": 1257,
      "Declaration": 1258,
      "April": 1259,
      "Boston": 1260,
      "Florida": 1261,
      "claim": 1262,
      "follow": 1263,
      "labor": 1264,
      "small": 1265,
      "wanted": 1266,
      "##struction": 1267,
      ".”": 1268,
      "10": 1269,
      "200": 1270,
      "Alex": 1271,
      "Car": 1272,
      "From": 1273,
      "Fren": 1274,
      "His": 1275,
      "Hamil": 1276,
      "Ju": 1277,
      "Jam": 1278,
      "Li": 1279,
      "Most": 1280,
      "Many": 1281,
      "Other": 1282,
      "West": 1283,
      "Western": 1284,
      "business": 1285,
      "cor": 1286,
      "could": 1287,
      "civil": 1288,
      "doc": 1289,
      "em": 1290,
      "educ": 1291,
      "esp": 1292,
      "fel": 1293,
      "hop": 1294,
      "lim": 1295,
      "local": 1296,
      "ma": 1297,
      "ob": 1298,
      "per": 1299,
      "pri": 1300,
      "presid": 1301,
      "rail": 1302,
      "sa": 1303,
      "separ": 1304,
      "still": 1305,
      "tur": 1306,
      "treaty": 1307,
      "up": 1308,
      "use": 1309,
      "used": 1310,
      "val": 1311,
      "vers": 1312,
      "##ning": 1313,
      "##nam": 1314,
      "##ument": 1315,
      "##io": 1316,
      "##iers": 1317,
      "##co": 1318,
      "##con": 1319,
      "##com": 1320,
      "##ool": 1321,
      "##ove": 1322,
      "##ex": 1323,
      "##eb": 1324,
      "##ating": 1325,
      "##ger": 1326,
      "##ving": 1327,
      "##per": 1328,
      "##put": 1329,
      "##klin": 1330,
      "##OR": 1331,
      "##jor": 1332,
      "##onstruction": 1333,
      "##ense": 1334,
      "##anent": 1335,
      "##als": 1336,
      "##alism": 1337,
      "##ros": 1338,
      "##ico": 1339,
      "##ret": 1340,
      "##ised": 1341,
      "Their": 1342,
      "These": 1343,
      "##ecially": 1344,
      "##ether": 1345,
      "##cean": 1346,
      "##ley": 1347,
      "##lements": 1348,
      "##act": 1349,
      "##aced": 1350,
      "##ached": 1351,
      "ref": 1352,
      "##urity": 1353,
      "##semb": 1354,
      "conc": 1355,
      "##opol": 1356,
      "##ters": 1357,
      "##oto": 1358,
      "##uss": 1359,
      "##ustice": 1360,
      "white": 1361,
      "while": 1362,
      "good": 1363,
      "195": 1364,
      "191": 1365,
      "Continental": 1366,
      "ext": 1367,
      "another": 1368,
      "##ressed": 1369,
      "##bert": 1370,
      "colonial": 1371,
      "181": 1372,
      "agric": 1373,
      "child": 1374,
      "ord": 1375,
      "##ization": 1376,
      "isol": 1377,
      "##ousands": 1378,
      "enc": 1379,
      "enough": 1380,
      "nego": 1381,
      "becau": 1382,
      "adop": 1383,
      "European": 1384,
      "declar": 1385,
      "##ission": 1386,
      "##issip": 1387,
      "others": 1388,
      "##umb": 1389,
      "##uman": 1390,
      "##lands": 1391,
      "Franklin": 1392,
      "opposed": 1393,
      "slaves": 1394,
      "##ake": 1395,
      "resp": 1396,
      "resol": 1397,
      "economy": 1398,
      "areas": 1399,
      "diff": 1400,
      "ght": 1401,
      "##ploy": 1402,
      "Arch": 1403,
      "Comp": 1404,
      "Left": 1405,
      "##incip": 1406,
      "laws": 1407,
      "worked": 1408,
      "German": 1409,
      "Spain": 1410,
      "##itions": 1411,
      "elected": 1412,
      "millions": 1413,
      "##eriod": 1414,
      "included": 1415,
      "1787": 1416,
      "popular": 1417,
      "population": 1418,
      "Asia": 1419,
      "Mississip": 1420,
      "north": 1421,
      "liberty": 1422,
      "represented": 1423,
      "Adams": 1424,
      "Deal": 1425,
      "gener": 1426,
      "relig": 1427,
      "20th": 1428,
      "Eng": 1429,
      "divided": 1430,
      "esc": 1431,
      "passed": 1432,
      "##ittle": 1433,
      "arrived": 1434,
      "industry": 1435,
      "immigrants": 1436,
      "permanent": 1437,
      "##times": 1438,
      "debate": 1439,
      "prosperity": 1440,
      "Italy": 1441,
      "Communist": 1442,
      "south": 1443,
      "attempts": 1444,
      "territories": 1445,
      "following": 1446,
      "Alexander": 1447,
      "French": 1448,
      "Hamilton": 1449,
      "Others": 1450,
      "especially": 1451,
      "felt": 1452,
      "major": 1453,
      "said": 1454,
      "negoti": 1455,
      "because": 1456,
      "declared": 1457,
      "14": 1458,
      "11": 1459,
      "38": 1460,
      "Ab": 1461,
      "Aug": 1462,
      "Ben": 1463,
      "Bill": 1464,
      "Bush": 1465,
      "Cl": 1466,
      "Can": 1467,
      "Cal": 1468,
      "Dep": 1469,
      "Far": 1470,
      "Go": 1471,
      "Hen": 1472,
      "However": 1473,
      "IN": 1474,
      "Its": 1475,
      "King": 1476,
      "Mon": 1477,
      "Mary": 1478,
      "Pol": 1479,
      "Pain": 1480,
      "Pac": 1481,
      "Res": 1482,
      "Rec": 1483,
      "River": 1484,
      "Soc": 1485,
      "Viet": 1486,
      "Wil": 1487,
      "Will": 1488,
      "aid": 1489,
      "age": 1490,
      "app": 1491,
      "around": 1492,
      "both": 1493,
      "ce": 1494,
      "ca": 1495,
      "car": 1496,
      "cap": 1497,
      "cost": 1498,
      "camp": 1499,
      "do": 1500,
      "done": 1501,
      "fear": 1502,
      "fav": 1503,
      "full": 1504,
      "gl": 1505,
      "gather": 1506,
      "hu": 1507,
      "hal": 1508,
      "hos": 1509,
      "hold": 1510,
      "il": 1511,
      "just": 1512,
      "lo": 1513,
      "made": 1514,
      "much": 1515,
      "oc": 1516,
      "our": 1517,
      "press": 1518,
      "pun": 1519,
      "present": 1520,
      "period": 1521,
      "su": 1522,
      "sk": 1523,
      "suc": 1524,
      "sch": 1525,
      "saw": 1526,
      "tre": 1527,
      "uence": 1528,
      "ve": 1529,
      "will": 1530,
      "water": 1531,
      "##nia": 1532,
      "##ness": 1533,
      "##ues": 1534,
      "##uel": 1535,
      "##rap": 1536,
      "##rup": 1537,
      "##iam": 1538,
      "##ifor": 1539,
      "##cl": 1540,
      "##cts": 1541,
      "##ched": 1542,
      "##hic": 1543,
      "##bor": 1544,
      "##burg": 1545,
      "##ead": 1546,
      "##90": 1547,
      "##atic": 1548,
      "##aign": 1549,
      "##li": 1550,
      "##gether": 1551,
      "##voc": 1552,
      "##my": 1553,
      "##mar": 1554,
      "##ped": 1555,
      "##war": 1556,
      "##The": 1557,
      "##IO": 1558,
      "##AT": 1559,
      "##erved": 1560,
      "then": 1561,
      "##ties": 1562,
      "##ening": 1563,
      "##enced": 1564,
      "##orn": 1565,
      "##orm": 1566,
      "##ines": 1567,
      "##inated": 1568,
      "##ann": 1569,
      "##anks": 1570,
      "##alth": 1571,
      "##ath": 1572,
      "##arth": 1573,
      "##arch": 1574,
      "tow": 1575,
      "together": 1576,
      "##row": 1577,
      "##its": 1578,
      "##ouri": 1579,
      "##ask": 1580,
      "##olog": 1581,
      "##isions": 1582,
      "##ility": 1583,
      "##ilities": 1584,
      "##ada": 1585,
      "threat": 1586,
      "thousands": 1587,
      "former": 1588,
      "##acy": 1589,
      "##ths": 1590,
      "real": 1591,
      "rejected": 1592,
      "reached": 1593,
      "##ired": 1594,
      "##ried": 1595,
      "##ional": 1596,
      "convention": 1597,
      "##tered": 1598,
      "##utem": 1599,
      "progress": 1600,
      "##ansion": 1601,
      "##ticles": 1602,
      "being": 1603,
      "begin": 1604,
      "##pear": 1605,
      "stop": 1606,
      "##aper": 1607,
      "##appear": 1608,
      "collec": 1609,
      "##ives": 1610,
      "##tun": 1611,
      "commer": 1612,
      "##berty": 1613,
      "##lace": 1614,
      "##raw": 1615,
      "char": 1616,
      "##rant": 1617,
      "Inc": 1618,
      "expanded": 1619,
      "arg": 1620,
      "newly": 1621,
      "newsp": 1622,
      "Northern": 1623,
      "##ources": 1624,
      "administ": 1625,
      "##portun": 1626,
      "played": 1627,
      "##umber": 1628,
      "continental": 1629,
      "partic": 1630,
      "increas": 1631,
      "disappear": 1632,
      "opportun": 1633,
      "slave": 1634,
      "attrac": 1635,
      "This": 1636,
      "diver": 1637,
      "direct": 1638,
      "Army": 1639,
      "Indians": 1640,
      "Lee": 1641,
      "ended": 1642,
      "changes": 1643,
      "belief": 1644,
      "Robert": 1645,
      "common": 1646,
      "Colon": 1647,
      "larg": 1648,
      "policies": 1649,
      "building": 1650,
      "election": 1651,
      "quick": 1652,
      "##ugg": 1653,
      "##ograp": 1654,
      "remain": 1655,
      "protest": 1656,
      "compromise": 1657,
      "issued": 1658,
      "Progress": 1659,
      "greater": 1660,
      "idea": 1661,
      "secret": 1662,
      "sometimes": 1663,
      "terr": 1664,
      "throughout": 1665,
      "impro": 1666,
      "support": 1667,
      "Missouri": 1668,
      "Paris": 1669,
      "facilities": 1670,
      "northern": 1671,
      "Trade": 1672,
      "bring": 1673,
      "sci": 1674,
      "##reasury": 1675,
      "Security": 1676,
      "black": 1677,
      "histor": 1678,
      "history": 1679,
      "living": 1680,
      "1920s": 1681,
      "chief": 1682,
      "chiefl": 1683,
      "surrendered": 1684,
      "Minutem": 1685,
      "princip": 1686,
      "constitutional": 1687,
      "natural": 1688,
      "postwar": 1689,
      "soldiers": 1690,
      "terms": 1691,
      "##ways": 1692,
      "revolutionary": 1693,
      "1960s": 1694,
      "possible": 1695,
      "legislation": 1696,
      "Republican": 1697,
      "guarantee": 1698,
      "James": 1699,
      "Liberty": 1700,
      "versus": 1701,
      "##putes": 1702,
      "refused": 1703,
      "children": 1704,
      "Archives": 1705,
      "Mississippi": 1706,
      "generally": 1707,
      "religious": 1708,
      "Califor": 1709,
      "Depression": 1710,
      "Govern": 1711,
      "Henry": 1712,
      "Maryland": 1713,
      "Pacifi": 1714,
      "Reconstruction": 1715,
      "Social": 1716,
      "Vietnam": 1717,
      "Wilson": 1718,
      "William": 1719,
      "campaign": 1720,
      "favored": 1721,
      "gathering": 1722,
      "half": 1723,
      "occ": 1724,
      "school": 1725,
      "##ological": 1726,
      "increasing": 1727,
      "Minutemen": 1728,
      "California": 1729,
      "23": 1730,
      "21": 1731,
      "39": 1732,
      "35": 1733,
      "300": 1734,
      "44": 1735,
      "AF": 1736,
      "After": 1737,
      "Br": 1738,
      "Bell": 1739,
      "Cor": 1740,
      "Di": 1741,
      "Des": 1742,
      "Depar": 1743,
      "Ex": 1744,
      "East": 1745,
      "Elec": 1746,
      "Figh": 1747,
      "Gre": 1748,
      "Har": 1749,
      "Hall": 1750,
      "Jun": 1751,
      "May": 1752,
      "Middle": 1753,
      "Mex": 1754,
      "Nations": 1755,
      "Oct": 1756,
      "Ocean": 1757,
      "Qu": 1758,
      "Righ": 1759,
      "Reg": 1760,
      "Russ": 1761,
      "Ser": 1762,
      "Stat": 1763,
      "Tenn": 1764,
      "Treaty": 1765,
      "Under": 1766,
      "Wh": 1767,
      "Work": 1768,
      "When": 1769,
      "Wood": 1770,
      "aw": 1771,
      "ach": 1772,
      "act": 1773,
      "ben": 1774,
      "bal": 1775,
      "bre": 1776,
      "bom": 1777,
      "big": 1778,
      "bir": 1779,
      "bord": 1780,
      "cr": 1781,
      "cel": 1782,
      "cri": 1783,
      "cot": 1784,
      "city": 1785,
      "creat": 1786,
      "cour": 1787,
      "citi": 1788,
      "cities": 1789,
      "care": 1790,
      "court": 1791,
      "cultural": 1792,
      "den": 1793,
      "dom": 1794,
      "det": 1795,
      "dra": 1796,
      "dip": 1797,
      "down": 1798,
      "ee": 1799,
      "eas": 1800,
      "emer": 1801,
      "east": 1802,
      "eren": 1803,
      "emb": 1804,
      "fur": 1805,
      "fri": 1806,
      "foc": 1807,
      "fell": 1808,
      "fail": 1809,
      "federal": 1810,
      "famil": 1811,
      "fair": 1812,
      "ge": 1813,
      "gri": 1814,
      "gave": 1815,
      "gained": 1816,
      "high": 1817,
      "home": 1818,
      "happ": 1819,
      "jour": 1820,
      "justice": 1821,
      "late": 1822,
      "little": 1823,
      "moun": 1824,
      "mater": 1825,
      "mark": 1826,
      "middle": 1827,
      "mission": 1828,
      "nally": 1829,
      "nine": 1830,
      "number": 1831,
      "ph": 1832,
      "pur": 1833,
      "poin": 1834,
      "ro": 1835,
      "rm": 1836,
      "rock": 1837,
      "royal": 1838,
      "sw": 1839,
      "sin": 1840,
      "sent": 1841,
      "spe": 1842,
      "sear": 1843,
      "same": 1844,
      "ty": 1845,
      "tec": 1846,
      "tel": 1847,
      "tens": 1848,
      "take": 1849,
      "task": 1850,
      "ur": 1851,
      "vo": 1852,
      "var": 1853,
      "vast": 1854,
      "went": 1855,
      "writ": 1856,
      "well": 1857,
      "welf": 1858,
      "##day": 1859,
      "##draw": 1860,
      "##ued": 1861,
      "##und": 1862,
      "##uments": 1863,
      "##utive": 1864,
      "##to": 1865,
      "##te": 1866,
      "##tment": 1867,
      "##rated": 1868,
      "##ix": 1869,
      "##ior": 1870,
      "##iation": 1871,
      "##ci": 1872,
      "##culture": 1873,
      "##xington": 1874,
      "##ham": 1875,
      "##hip": 1876,
      "##hib": 1877,
      "##bs": 1878,
      "##be": 1879,
      "##bin": 1880,
      "##ban": 1881,
      "##ok": 1882,
      "##ots": 1883,
      "##ober": 1884,
      "##obal": 1885,
      "##ees": 1886,
      "##92": 1887,
      "##fr": 1888,
      "##fer": 1889,
      "##fense": 1890,
      "##ai": 1891,
      "##ao": 1892,
      "##az": 1893,
      "##lom": 1894,
      "##lia": 1895,
      "##lap": 1896,
      "##gal": 1897,
      "##vir": 1898,
      "##vious": 1899,
      "##ms": 1900,
      "##wo": 1901,
      "##wed": 1902,
      "##west": 1903,
      "##king": 1904,
      "##IS": 1905,
      "##20": 1906,
      "##jec": 1907,
      "##jam": 1908,
      "##ery": 1909,
      "##eration": 1910,
      "##ertain": 1911,
      "##onti": 1912,
      "##onment": 1913,
      "##onse": 1914,
      "##edition": 1915,
      "##esy": 1916,
      "##esse": 1917,
      "##estic": 1918,
      "##tist": 1919,
      "##eng": 1920,
      "##ina": 1921,
      "##inary": 1922,
      "##anc": 1923,
      "##anes": 1924,
      "##ale": 1925,
      "##aled": 1926,
      "##ature": 1927,
      "##ately": 1928,
      "inf": 1929,
      "##itting": 1930,
      "##tional": 1931,
      "##reg": 1932,
      "##rem": 1933,
      "##reed": 1934,
      "##ase": 1935,
      "##ases": 1936,
      "##asons": 1937,
      "##olid": 1938,
      "There": 1939,
      "##ecutive": 1940,
      "##eld": 1941,
      "##adly": 1942,
      "##ceeded": 1943,
      "forced": 1944,
      "##rest": 1945,
      "##idge": 1946,
      "##lyn": 1947,
      "##lege": 1948,
      "##legal": 1949,
      "##though": 1950,
      "reform": 1951,
      "reasons": 1952,
      "##ured": 1953,
      "##urren": 1954,
      "##irit": 1955,
      "##rist": 1956,
      "##anding": 1957,
      "dev": 1958,
      "deal": 1959,
      "assemb": 1960,
      "##hers": 1961,
      "proposed": 1962,
      "##ott": 1963,
      "##tine": 1964,
      "##uses": 1965,
      "##isted": 1966,
      "##istance": 1967,
      "198": 1968,
      "19th": 1969,
      "withdraw": 1970,
      "always": 1971,
      "except": 1972,
      "stock": 1973,
      "##apers": 1974,
      "##apons": 1975,
      "collap": 1976,
      "##uck": 1977,
      "poll": 1978,
      "compl": 1979,
      "##ials": 1980,
      "##lative": 1981,
      "1890": 1982,
      "ago": 1983,
      "agreed": 1984,
      "##ratic": 1985,
      "##raham": 1986,
      "##ably": 1987,
      "##ability": 1988,
      "chall": 1989,
      "##ode": 1990,
      "imposed": 1991,
      "import": 1992,
      "ort": 1993,
      "##ship": 1994,
      "##shall": 1995,
      "expect": 1996,
      "expedition": 1997,
      "unf": 1998,
      "union": 1999,
      "until": 2000,
      "##illed": 2001,
      "enter": 2002,
      "enorm": 2003,
      "need": 2004,
      "##ung": 2005,
      "ective": 2006,
      "short": 2007,
      "##igned": 2008,
      "advoc": 2009,
      "##ustration": 2010,
      "##acked": 2011,
      "headed": 2012,
      "##ependent": 2013,
      "landed": 2014,
      "trad": 2015,
      "trans": 2016,
      "continent": 2017,
      "strugg": 2018,
      "streng": 2019,
      "settled": 2020,
      "settlements": 2021,
      "demanded": 2022,
      "demograp": 2023,
      "disc": 2024,
      "disputes": 2025,
      "opp": 2026,
      "##akers": 2027,
      "acros": 2028,
      "powers": 2029,
      "##sure": 2030,
      "amb": 2031,
      "among": 2032,
      "area": 2033,
      "##everal": 2034,
      "Articles": 2035,
      "Lexington": 2036,
      "preced": 2037,
      "##toral": 2038,
      "##tories": 2039,
      "region": 2040,
      "Robin": 2041,
      "status": 2042,
      "working": 2043,
      "##iana": 2044,
      "legal": 2045,
      "continue": 2046,
      "Columb": 2047,
      "College": 2048,
      "Photo": 2049,
      "##reements": 2050,
      "republic": 2051,
      "defend": 2052,
      "defeated": 2053,
      "1860": 2054,
      "armies": 2055,
      "Marshall": 2056,
      "Ste": 2057,
      "Stamp": 2058,
      "counter": 2059,
      "helped": 2060,
      "reduce": 2061,
      "soil": 2062,
      "seize": 2063,
      "remained": 2064,
      "protect": 2065,
      "Anti": 2066,
      "tried": 2067,
      "tribal": 2068,
      "voted": 2069,
      "products": 2070,
      "peaceful": 2071,
      "##formation": 2072,
      "erent": 2073,
      "equally": 2074,
      "factories": 2075,
      "founded": 2076,
      "series": 2077,
      "1775": 2078,
      "liberal": 2079,
      "Administ": 2080,
      "Truman": 2081,
      "designed": 2082,
      "general": 2083,
      "months": 2084,
      "legislative": 2085,
      "leadership": 2086,
      "Courtesy": 2087,
      "Second": 2088,
      "divisions": 2089,
      "ess": 2090,
      "lives": 2091,
      "navy": 2092,
      "spirit": 2093,
      "##ivers": 2094,
      "assoc": 2095,
      "ships": 2096,
      "industries": 2097,
      "victory": 2098,
      "Center": 2099,
      "Central": 2100,
      "Edison": 2101,
      "Federalists": 2102,
      "lasted": 2103,
      "restric": 2104,
      "weapons": 2105,
      "formed": 2106,
      "addressed": 2107,
      "attacks": 2108,
      "amendment": 2109,
      "amendments": 2110,
      "Island": 2111,
      "Korea": 2112,
      "fronti": 2113,
      "harness": 2114,
      "preserve": 2115,
      "viol": 2116,
      "view": 2117,
      "##theast": 2118,
      "started": 2119,
      "1765": 2120,
      "exploration": 2121,
      "experienced": 2122,
      "decision": 2123,
      "authority": 2124,
      "July": 2125,
      "document": 2126,
      "employ": 2127,
      "education": 2128,
      "limited": 2129,
      "presidential": 2130,
      "railroad": 2131,
      "values": 2132,
      "##opolies": 2133,
      "agricultural": 2134,
      "isolation": 2135,
      "adopted": 2136,
      "response": 2137,
      "resolved": 2138,
      "England": 2139,
      "majority": 2140,
      "Benjam": 2141,
      "Clay": 2142,
      "Canada": 2143,
      "capit": 2144,
      "global": 2145,
      "huge": 2146,
      "hostil": 2147,
      "illegal": 2148,
      "punish": 2149,
      "succeeded": 2150,
      "##ION": 2151,
      "##archy": 2152,
      "threatened": 2153,
      "stopped": 2154,
      "commerce": 2155,
      "argued": 2156,
      "newspaper": 2157,
      "particip": 2158,
      "disappeared": 2159,
      "opportunity": 2160,
      "directly": 2161,
      "quickly": 2162,
      "terror": 2163,
      "scienti": 2164,
      "occup": 2165,
      "schools": 2166,
      "increasingly": 2167,
      "Department": 2168,
      "Electoral": 2169,
      "Fighting": 2170,
      "Mexico": 2171,
      "October": 2172,
      "Rights": 2173,
      "Tennesse": 2174,
      "achie": 2175,
      "bene": 2176,
      "break": 2177,
      "celeb": 2178,
      "cotton": 2179,
      "citiz": 2180,
      "domestic": 2181,
      "diplom": 2182,
      "easy": 2183,
      "emerged": 2184,
      "erences": 2185,
      "further": 2186,
      "friend": 2187,
      "purch": 2188,
      "techn": 2189,
      "welfare": 2190,
      "##azi": 2191,
      "##vironment": 2192,
      "##urrency": 2193,
      "challen": 2194,
      "enormous": 2195,
      "advocated": 2196,
      "demographic": 2197,
      "across": 2198,
      "Robinson": 2199,
      "Administration": 2200,
      "Benjamin": 2201,
      "Tennessee": 2202,
      "),": 2203,
      ");": 2204,
      ",”": 2205,
      ".,": 2206,
      "12": 2207,
      "25": 2208,
      "27": 2209,
      "250": 2210,
      "36": 2211,
      "37": 2212,
      "34": 2213,
      "33": 2214,
      "46": 2215,
      "40": 2216,
      "48": 2217,
      "59": 2218,
      "55": 2219,
      "54": 2220,
      "50": 2221,
      "58": 2222,
      "51": 2223,
      "500": 2224,
      "63": 2225,
      "60": 2226,
      "62": 2227,
      "70s": 2228,
      "Age": 2229,
      "Aust": 2230,
      "Be": 2231,
      "Ber": 2232,
      "But": 2233,
      "Bett": 2234,
      "Batt": 2235,
      "Both": 2236,
      "Bull": 2237,
      "Cul": 2238,
      "Cub": 2239,
      "Cold": 2240,
      "Cities": 2241,
      "Clin": 2242,
      "Cred": 2243,
      "COR": 2244,
      "Don": 2245,
      "Dis": 2246,
      "Dut": 2247,
      "Day": 2248,
      "Dem": 2249,
      "During": 2250,
      "El": 2251,
      "Even": 2252,
      "Earth": 2253,
      "Fin": 2254,
      "Fine": 2255,
      "Fried": 2256,
      "Glor": 2257,
      "Grant": 2258,
      "Ho": 2259,
      "Hop": 2260,
      "Hist": 2261,
      "Hung": 2262,
      "IR": 2263,
      "Ice": 2264,
      "Jr": 2265,
      "Jack": 2266,
      "Justice": 2267,
      "Kent": 2268,
      "Ly": 2269,
      "La": 2270,
      "Lle": 2271,
      "Lut": 2272,
      "Less": 2273,
      "Lib": 2274,
      "Lock": 2275,
      "Little": 2276,
      "Mc": 2277,
      "MT": 2278,
      "Mad": 2279,
      "More": 2280,
      "Now": 2281,
      "Nove": 2282,
      "Nazi": 2283,
      "Or": 2284,
      "OF": 2285,
      "Over": 2286,
      "Offi": 2287,
      "Pu": 2288,
      "Pr": 2289,
      "Pl": 2290,
      "Red": 2291,
      "Rich": 2292,
      "Rico": 2293,
      "Si": 2294,
      "Sc": 2295,
      "Sh": 2296,
      "Sl": 2297,
      "San": 2298,
      "Sav": 2299,
      "Serv": 2300,
      "Swed": 2301,
      "Sitting": 2302,
      "Tro": 2303,
      "Tam": 2304,
      "Tim": 2305,
      "Treasury": 2306,
      "Two": 2307,
      "US": 2308,
      "Ver": 2309,
      "Vic": 2310,
      "With": 2311,
      "Year": 2312,
      "Yao": 2313,
      "ap": 2314,
      "aff": 2315,
      "bro": 2316,
      "bit": 2317,
      "bold": 2318,
      "brough": 2319,
      "broad": 2320,
      "banks": 2321,
      "bott": 2322,
      "ci": 2323,
      "che": 2324,
      "ces": 2325,
      "cro": 2326,
      "cre": 2327,
      "cation": 2328,
      "cle": 2329,
      "cand": 2330,
      "cul": 2331,
      "cred": 2332,
      "cially": 2333,
      "cann": 2334,
      "certain": 2335,
      "currency": 2336,
      "dr": 2337,
      "dro": 2338,
      "dou": 2339,
      "dest": 2340,
      "eld": 2341,
      "each": 2342,
      "every": 2343,
      "earth": 2344,
      "fo": 2345,
      "fam": 2346,
      "few": 2347,
      "fall": 2348,
      "fun": 2349,
      "fuel": 2350,
      "got": 2351,
      "game": 2352,
      "gun": 2353,
      "give": 2354,
      "gains": 2355,
      "hi": 2356,
      "hou": 2357,
      "here": 2358,
      "hous": 2359,
      "hors": 2360,
      "hard": 2361,
      "hands": 2362,
      "human": 2363,
      "hired": 2364,
      "held": 2365,
      "if": 2366,
      "ig": 2367,
      "icts": 2368,
      "jo": 2369,
      "jud": 2370,
      "join": 2371,
      "la": 2372,
      "low": 2373,
      "lost": 2374,
      "line": 2375,
      "mat": 2376,
      "mel": 2377,
      "mus": 2378,
      "mod": 2379,
      "mone": 2380,
      "make": 2381,
      "nal": 2382,
      "nec": 2383,
      "netw": 2384,
      "native": 2385,
      "oil": 2386,
      "ocean": 2387,
      "pi": 2388,
      "por": 2389,
      "pat": 2390,
      "pic": 2391,
      "pain": 2392,
